{
  "firstRun_browser_description": {
    "message": "რეკლამების ყველაზე მეტად სასურველი შემზღუდავის, Adblock Plus-ის შემქმნელებისგან, Adblock Browser ახლა უკვე ხელმისაწვდომია თქვენს Android და iOS მოწყობილობებზე."
  },
  "firstRun_browser_store_android": {
    "message": "Android-ის პროგრამა Google Play-ში"
  },
  "firstRun_browser_store_ios": {
    "message": "ხელმისაწვდომია iTunes App Store-ში"
  },
  "firstRun_browser_title": {
    "message": "პროგრამა Adblock Browser"
  },
  "firstRun_control_description": {
    "message": "ნაგულისხმევად, შესაძლოა იხილოთ ზოგიერთი არაგამაღიზიანებელი რეკლამა, რომლებიც <a0>მკაცრი წესებითაა განსაზღვრული</a0>. ასეთი რეკლამები მიიჩნევა მისაღებად. მაინც გირჩევნიათ მათი შეზღუდვა? <a1>გამორთეთ მისაღები რეკლამები</a1> თქვენი <a2>პარამეტრებიდან</a2>."
  },
  "firstRun_control_title": {
    "message": "მართვის სადავეები თქვენს ხელშია"
  },
  "firstRun_donate": {
    "message": "შემოწირულობა"
  },
  "firstRun_fair_description": {
    "message": "ჩვენ უზრუნველგყოფთ Adblock Plus-ის კეთილსინდისიერად გამოყენების უფლებითა და საიტების გამონაკლისებში დამატების შესაძლებლობით. გამოყენებული ფილტრებიდან გამომდინარე, უნდა გაითვალისწინოთ და ეთანხმებოდეთ შესაძლო მოულოდნელ შედეგებს (მაგ. საიტზე შიგთავსის შეზღუდვა). გაეცანით <a0>გამოყენების პირობებს</a0> დამატებითი ინფორმაციის მისაღებად, Adblock Plus-ით კეთილსინდისიერად სარგებლობის შესახებ."
  },
  "firstRun_fair_title": {
    "message": "კეთილსინდისიერი გამოყენება"
  },
  "firstRun_subtitle": {
    "message": "თქვენ ახლა, ბრაუზერის მართვის სადავეები თქვენს ხელში აიღეთ."
  },
  "firstRun_title": {
    "message": "დაყენებულია წარმატებით!"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "მომხმარებელთა ნაწილი გადააწყდა ერთგვარ ხარვეზს — ბრაუზერის ყოველი გაშვებისას, ეს გვერდი იხსნებოდა. ამ ხარვეზის გამოსწორება შესაძლებელია Adblock Plus-ის ამოშლითა და ხელახლა დაყენებით:"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "თუ კვლავ გესაჭიროებათ დახმარება, დაგვიკავშირდით <a0>support@adblockplus.org</a0> მისამართზე ან ეწვიეთ ჩვენს <a1>მხარდაჭერის გვერდს</a1>."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "გახსენით თქვენი ბრაუზერის გაფართოებების გვერდი."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "მონახეთ Adblock Plus და ამოშალეთ."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "ხელახლა დააყენეთ Adblock Plus საიტიდან <a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "როგორც ჩანს, ეს ხარვეზი გამომდინარეობს იქიდან, რომ ყველა ფილტრი წაიშალა და მათი აღდგენა ვერ მოხერხდა. შესაბამისად, ფილტრებისა და მისაღები რეკლამების პარამეტრები ხელახლა დაყენდა. გთხოვთ, გადაამოწმოთ თქვენი ფილტრებისა და მისაღები რეკლამების მახასიათებლები <a>Adblock Plus-ის პარამეტრებში</a>."
  }
}