{
  "firstRun_browser_description": {
    "message": "Il team che ha creato Adblock Plus, l'ad blocker più popolare per i browser desktop, ti offre ora Adblock Browser per i tuoi dispositivi Android e iOS."
  },
  "firstRun_browser_store_android": {
    "message": "App Android su Google Play"
  },
  "firstRun_browser_store_ios": {
    "message": "Disponibile su iTunes App Store"
  },
  "firstRun_browser_title": {
    "message": "App Adblock Browser"
  },
  "firstRun_control_description": {
    "message": "Per impostazione predefinita potresti visualizzare alcune pubblicità non invadenti che rispettano <a0>rigorosi criteri</a0>. Definiamo queste pubblicità come pubblicità accettabili. Preferisci bloccare tutte le pubblicità? <a1>Disabilita le pubblicità accettabili</a1> nelle tue<a2> impostazioni</a2>."
  },
  "firstRun_control_title": {
    "message": "Sei tu a decidere"
  },
  "firstRun_fair_description": {
    "message": "Ti invitiamo a fare un utilizzo equo di Adblock Plus e a inserire siti web sulla white list. A seconda dei filtri utilizzati, comprendi e accetti la possibilità di produrre risultati indesiderati (es. blocco del contenuto di una pagina web). Fai riferimento ai <a0>termini e alle condizioni d'uso</a0> per ulteriori informazioni circa l'utilizzo equo di Adblock Plus."
  },
  "firstRun_fair_title": {
    "message": "Utilizzo equo"
  },
  "firstRun_subtitle": {
    "message": "Hai appena preso il controllo del tuo browser"
  },
  "firstRun_title": {
    "message": "Installazione avvenuta con successo!"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "Alcuni utenti stanno sperimentando un problema per cui questa pagina si apre ogniqualvolta viene lanciato il browser. Questo problema può essere risolto disinstallando e reinstallando Adblock Plus:"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "Se continui ad avere bisogno di aiuto, contattaci all’indirizzo <a0>support@adblockplus.org</a0> o visita il nostro <a1>Centro di aiuto</a1>."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "Apri la scheda Estensioni del tuo browser."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "Trova Adblock Plus e rimuovilo."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "Reinstalla Adblock Plus da <a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "Sembra che un problema abbia causato la rimozione di tutti i filtri e l'impossibilità di ripristinare un backup. Pertanto, abbiamo dovuto reimpostare tutte le impostazioni relative ai filtri e agli annunci accettabili. Controlla le tue impostazioni relative agli annunci accettabili e agli elenchi dei filtri nelle <a>opzioni di Adblock Plus</a>."
  }
}