{
  "notification_updates_message": {
    "message": "Nenhuma ação é necessária — continue navegando na Internet sem anúncios irritantes! <a>Veja o que há de novo</a>"
  },
  "notification_updates_title": {
    "message": "O Adblock Plus está atualizado"
  },
  "updates_subtitle": {
    "message": "Acreditamos que você vai gostar das atualizações mais recentes."
  },
  "updates_title": {
    "message": "O Adblock Plus está atualizado!"
  },
  "updates_update_i1_description": {
    "message": "Quando você abrir Configurações, verá uma nova seção, chamada <strong>Filtros recomendados</strong>. Nesta seção, você poderá habilitar/desabilitar filtros recomendados com um simples clique e aprimorar sua experiência na Web."
  },
  "updates_update_i1_title": {
    "message": "Adicionadas novas listas de filtros recomendados para facilitar o acesso"
  },
  "updates_update_i2_description": {
    "message": "Tornamos o recurso Bloquear elemento mais fácil de usar, pois adicionamos instruções curtas e a visualização de como a página será exibida sem o elemento intrusivo. Experimente!"
  },
  "updates_update_i2_image": {
    "message": "Exemplo de pop-up de ícone com botão \"Bloquear elemento\" redesenhado."
  },
  "updates_update_i2_title": {
    "message": "Recurso Bloquear elemento atualizado e aprimorado"
  },
  "updates_update_i3_description": {
    "message": "Para os usuários mais avançados, temos um novo modo de filtros de ocultação de elementos de depuração que pode ser habilitado nas configurações avançadas. Os elementos serão realçados para permitir uma depuração fácil."
  },
  "updates_update_i3_title": {
    "message": "Modo de filtros de ocultação de elementos de depuração adicionado"
  },
  "updates_update_i4_description": {
    "message": "Agora, o ícone pisca e fica azul para alertar os usuários sobre as notificações."
  },
  "updates_update_i4_title": {
    "message": "As notificações do ícone da barra de tarefas do ABP foram tornadas mais óbvias e distinguíveis"
  }
}