{
  "firstRun_browser_description": {
    "message": "Adblock Browser, fra holdet bag Adblock Plus, den mest populære ad blocker til computer-browsere, fås nu til Android- og iOS-enheder."
  },
  "firstRun_browser_store_android": {
    "message": "Android-app på Google Play"
  },
  "firstRun_browser_store_ios": {
    "message": "Tilgængelig i iTunes App Store"
  },
  "firstRun_browser_title": {
    "message": "Adblock Browser-app"
  },
  "firstRun_control_description": {
    "message": "Som standard vil du få vist nogle ikke-påtrængende annoncer, der overholder <a0>strenge krav</a0>. Vi identificerer disse annoncer som Acceptable annoncer. Foretrækker du at blokere alle annoncer? <a1>Slå Acceptable annoncer</a1> til under <a2>Indstillinger</a2>."
  },
  "firstRun_control_title": {
    "message": "Du har kontrollen"
  },
  "firstRun_fair_description": {
    "message": "Vi opfordrer dig til at anvende Adblock Plus forsvarligt sammen med hvidlistede hjemmesider. Afhængigt af de filtre, du bruger, forstår og accepterer du, at utilsigtede resultater kan opstå (f.eks. blokeret indhold på en hjemmeside). Vi henviser til <a0>Brugsvilkår</a0> for flere oplysninger om forsvarlig anvendelse af Adblock Plus."
  },
  "firstRun_fair_title": {
    "message": "Forsvarlig brug"
  },
  "firstRun_subtitle": {
    "message": "Du har lige taget kontrollen over din browser."
  },
  "firstRun_title": {
    "message": "Installation fuldført!"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "Nogle brugere oplever et problem, hvor denne side vises hver gang de åbner deres browser. Dette problem kan løses ved at afinstallere og geninstallere Adblock Plus:"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "Hvis du stadig har brug for hjælp, bedes du kontakte os på <a0>support@adblockplus.org</a0> eller besøge siden <a>Hjælp</a>."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "Åbn fanebladet Udvidelser i din browser."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "Find Adblock Plus, og fjern udvidelsen."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "Geninstallér Adblock Plus via <a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "Et problem har tilsyneladende fjernet alle filtre, og det var ikke muligt at gendanne en sikkerhedskopi. Dine filtre og indstillinger for Acceptable annoncer er derfor blevet nulstillet. Kontrollér dine filterlister og indstillinger for Acceptable annoncer under <a>Adblock Plus-indstillinger</a>."
  }
}