{
  "notification_problem_message": {
    "message": "Bir sorun ABP ayarlarınızın varsayılan olarak sıfırlanmasına neden oldu. <a>Sorunu giderin ve daha fazla bilgi edinin</a>"
  },
  "problem_note": {
    "message": "ABP'yi nasıl kullandığınıza bağlı olarak, Adblock Plus'ı yeniden yükledikten sonra ayarlarınızı, özel filtrelerinizi ve izin verilen web sitelerinizi yeniden yapılandırmanız gerekebileceğini unutmayın."
  },
  "problem_social_description": {
    "message": "Sorun mu yaşıyorsunuz? Destek ekibimizle temasa geçin"
  },
  "problem_social_email": {
    "message": "E-posta"
  },
  "problem_social_title": {
    "message": "Hala yardıma ihtiyacınız var mı?"
  },
  "problem_solution_action": {
    "message": "Adblock Plus kurulumunu kaldırmak ve yeniden kurmak için buraya tıklayın"
  },
  "problem_solution_opera_step_1": {
    "message": "Opera Addons için olan bu bağlantıyı açın (yeni bir sekmede açılacaktır)"
  },
  "problem_solution_opera_step_2": {
    "message": "Opera araç çubuğundan, <strong>Adblock Plus</strong> simgesine <em0>sağ tıklayın</em0> / <em1>kontrol tuşu ile aynı anda tıklayın</em1> ve <strong>Uzantıyı yönet</strong>'i seçin."
  },
  "problem_solution_opera_step_3": {
    "message": "Adblock Plus simgesinin yanındaki <strong>ok</strong> simgesine tıklayın."
  },
  "problem_solution_opera_step_4": {
    "message": "Adblock Plus'ı bulun ve sağ üst köşedeki <strong>X</strong> simgesine tıklayın."
  },
  "problem_solution_opera_step_5": {
    "message": "<strong>Kaldır</strong>'a tıklayın."
  },
  "problem_solution_opera_step_6": {
    "message": "Opera Addons sayfasını yenileyin."
  },
  "problem_solution_opera_step_7": {
    "message": "<strong>Opera'ya ekle</strong>'ye tıklayın."
  },
  "problem_solution_title": {
    "message": "Çözüm:"
  },
  "problem_subtitle": {
    "message": "Bu nedenle, ABP ayarlarınız varsayılan olarak sıfırlandı. Sorunu gidermek için, Adblock Plus kurulumunu kaldırmanız ve yeniden kurmanız gereklidir. Bunu yapmak için aşağıdaki bağlantıya tıklayın."
  },
  "problem_subtitle_opera": {
    "message": "Bu nedenle, ABP ayarlarınız varsayılan olarak sıfırlandı. Sorunu gidermek için, Adblock Plus kurulumunu kaldırmanız ve yeniden kurmanız gereklidir. Bunu yapmak için aşağıdaki adımları izleyin."
  },
  "problem_title": {
    "message": "Bir tarayıcı sorunu ABP ayarlarınızın sıfırlanmasına neden oldu."
  }
}