{
  "notification_problem_message": {
    "message": "Egy probléma miatt alapértelmezettekre kell visszaállítani az ABP beállításokat. <a>Oldja meg a problémát és tudjon meg többet</a>"
  },
  "problem_note": {
    "message": "Felhívjuk figyelmét, hogy az ABP használatától függően előfordulhat, hogy az Adblock Plus újratelepítésekor újra meg kell adnia a beállításokat, egyéni szűrőket és fehérlistás weboldalakat."
  },
  "problem_os_mac": {
    "message": "Mac"
  },
  "problem_os_windows": {
    "message": "Windows"
  },
  "problem_social_description": {
    "message": "Problémát tapasztal? Lépjen kapcsolatba a támogatási csapatunkkal"
  },
  "problem_social_email": {
    "message": "E-mail"
  },
  "problem_social_facebook": {
    "message": "Facebook"
  },
  "problem_social_title": {
    "message": "Segítségre van szüksége?"
  },
  "problem_social_twitter": {
    "message": "Twitter"
  },
  "problem_solution_action": {
    "message": "Az Adblock Plus eltávolításához és újratelepítéséhez kattintson ide."
  },
  "problem_solution_opera_step_1": {
    "message": "Az Opera Addons eléréséhez kattintson erre a hivatkozásra (új lapon nyílik meg)"
  },
  "problem_solution_opera_step_2": {
    "message": "Az Opera eszköztáron <em0>kattintson az egér jobb gombjával</em0> / <em1>Ctrl billentyű megnyomva tartásával</em1> az <strong>Adblock Plus</strong> ikonra, és válassza a <strong>Bővítmény kezelése</strong> menüpontot."
  },
  "problem_solution_opera_step_3": {
    "message": "Kattintson az Adblock Plus ikon melletti <strong>nyílra</strong>."
  },
  "problem_solution_opera_step_4": {
    "message": "Keresse meg az Adblock Plus alkalmazást, és kattintson az <strong>X</strong>-re a jobb felső sarokban."
  },
  "problem_solution_opera_step_5": {
    "message": "Kattintson az <strong>Eltávolítás</strong> gombra."
  },
  "problem_solution_opera_step_6": {
    "message": "Töltse be újra az Opera Addons oldalt."
  },
  "problem_solution_opera_step_7": {
    "message": "Kattintson a <strong>Hozzáadás az Opera-hoz</strong> gombra."
  },
  "problem_solution_title": {
    "message": "A megoldás:"
  },
  "problem_subtitle": {
    "message": "Emiatt az ABP beállításokat visszaállította alapértelmezettre. A probléma megoldásához el kell távolítania, és újra kell telepítenie az Adblock Plus alkalmazást. Ehhez kattintson az alábbi hivatkozásra."
  },
  "problem_subtitle_opera": {
    "message": "Emiatt az ABP beállításokat visszaállította alapértelmezettre. A probléma megoldásához el kell távolítania, és újra kell telepítenie az Adblock Plus alkalmazást. Ehhez kövesse az alábbi lépéseket."
  },
  "problem_title": {
    "message": "Egy böngésző probléma miatt az ABP beállítások alapértelmezettre lettek visszaállítva."
  }
}