{
  "notification_updates_message": {
    "message": "Nincs szükség beavatkozásra—böngésszen tovább zavaró reklámok nélkül! <a>Tekintse meg az újdonságokat</a>"
  },
  "notification_updates_title": {
    "message": "Az Adblock Plus naprakész"
  },
  "updates_subtitle": {
    "message": "Az alábbiakban összefoglaljuk azokat a frissítéseket, amelyeket a Google által bevezetett Manifest V3 új böngészőbővítmény platform módosításai tettek szükségessé."
  },
  "updates_title": {
    "message": "Az Adblock Plus naprakész!"
  },
  "updates_update_f1_description": {
    "message": "Frissítettük az üzeneteket az <strong>engedélyezőlista</strong> további használatához."
  },
  "updates_update_f1_title": {
    "message": "Frissítettük az üzeneteket"
  },
  "updates_update_f2_description": {
    "message": "Üzenetet kap, ha a letölthető szűrőlista bizonyos szűrőit kikapcsolták, ezáltal igényeinek megfelelően ismét bekapcsolhatja azokat."
  },
  "updates_update_f2_title": {
    "message": "A letölthető szűrők listájában szereplő szűrők újraengedélyezésére szolgáló Hozzáadás beállítás"
  },
  "updates_update_f3_description": {
    "message": "Frissítettük a Microsoft Edge „Értékelés” gomb hivatkozást, hogy a megfelelő bővítmény áruházra mutasson."
  },
  "updates_update_f3_title": {
    "message": "Az „Értékelés” gomb hibás hivatkozásának kijavítása"
  },
  "updates_update_i1_description": {
    "message": "Időnként előfordulhat, hogy jelentős módosításokat kell végeznünk az Adblock Plus alkalmazáson, hogy lépést tudjunk tartani a böngészők fejlődésével. Jelenleg is egy ilyen módosítás előtt állunk, amelyet a Google által a Chrome bővítmények működésével kapcsolatban tett változások tesznek szükségessé. A Manifest V3 megnevezés a Google új böngészőbővítmény platformjára vonatkozik. A böngésző ökoszisztéma fejlődése befolyásolja az összes böngészőbővítmény működését, és ezzel néhány kihívás is jár. Keményen dolgozunk azon, hogy elkészítsük a Manifest V3-kész verziót. 2022 során korábban felosztottuk az Adblock Plus kód alapját egy dedikált könyvtár létrehozása érdekében az alap és blokkolási funkciókhoz. Ez a módosítás tette lehetővé számunkra a Manifest V2 bővítmények támogatását, ahol az engedélyezett, illetve a Manifest V3-ra váltást azokon a Chromium böngészőkön, amelyek azt igényelik. Ezzel a kiadással a Chromium böngészőt használó felhasználóink most az Adblock Plus Manifest V3 verzióját használják és tovább élvezhetik a jobb böngészés élményét. Ha bármilyen probléma merül fel, kérjük, írjon nekünk a support@adblockplus.org címre és örömmel segítünk!"
  },
  "updates_update_i1_title": {
    "message": "Váltás a Manifest V3-ra a Chromium böngészőkön"
  },
  "updates_update_i2_description": {
    "message": "Az Adblock Plus, mint minden más reklámblokkoló, előre meghatározott szabályokon alapszik, amelyekkel meghatározható, hogy mit blokkol és mit rejt el a meglátogatott webhelyeken. Ezek a szabályok listákba gyűjthetők, amelyeket „szűrőlistáknak” nevezünk. A Manifest V3-al korlátoznunk kell a felhasználóinknak kínált szűrőlisták számát, illetve be kell csomagolnunk a bővítménybe. Az új szabálynak való megfeleléshez most akár 50 előre telepített listát kínálunk, amelyeket a preferenciáitól függően be- vagy kikapcsolhat. Ezek közül 10 lista egyszerre bekapcsolható, lásd a további részleteket alább. Azon dolgozunk, hogy a felhasználóink által kedvelt népszerű szűrőlisták támogatását megőrizzük és ezeket a listákat a bővítmény gyakori új kiadásaival együtt frissítsük."
  },
  "updates_update_i2_image": {
    "message": "Az „Értesítsen az elérhető nyelvszűrőkről” beállítás kiemelten jelenik meg a beállítás oldal „Nyelv” rovatában."
  },
  "updates_update_i2_title": {
    "message": "A statikus szűrőlisták a bővítménybe csomagolva"
  },
  "updates_update_i3_description": {
    "message": "A Manifest V3 maximum 10 aktív szűrőlistát engedélyez a böngészőbővítményekben, ez alól az Adblock Plus sem kivétel. Ez azt jelenti, hogy egyszerre csak legfeljebb 10 szűrőlista lehet aktív. Aggodalomra nincs ok, a különbség nem lesz érzékelhető, mert az ABP alapértelmezett konfigurációjában ennél jóval kevesebb aktív szűrőlista található. Ha eléri a 10 aktív szűrőlista korlátozást, és egy újabbat szeretne engedélyezni, először ki kell kapcsolnia valamely aktív szűrőlistát."
  },
  "updates_update_i3_title": {
    "message": "Legfeljebb 10 szűrőlista használható"
  },
  "updates_update_i4_description": {
    "message": "Ha gyakran ad egyéni szűrőt az ABP-hez, akkor most egyértelműbb hibaüzeneteket kap a problémákról. Reméljük hasznos lesz!"
  },
  "updates_update_i4_title": {
    "message": "Frissített szűrőhitelesítési üzenetek"
  }
}