{
  "notification_updates_message": {
    "message": "Nincs szükség beavatkozásra—böngésszen tovább zavaró reklámok nélkül! <a>Tekintse meg az újdonságokat</a>"
  },
  "notification_updates_title": {
    "message": "Az Adblock Plus naprakész"
  },
  "updates_subtitle": {
    "message": "Reméljük, tetszettek a fejlesztések."
  },
  "updates_title": {
    "message": "Az Adblock Plus naprakész!"
  },
  "updates_update_f1_description": {
    "message": "Frissítettük az üzeneteket az <strong>engedélyezőlista</strong> további használatához."
  },
  "updates_update_f1_title": {
    "message": "Frissítettük az üzeneteket"
  },
  "updates_update_f2_description": {
    "message": "Üzenetet kap, ha a letölthető szűrőlista bizonyos szűrőit kikapcsolták, ezáltal igényeinek megfelelően ismét bekapcsolhatja azokat."
  },
  "updates_update_f2_title": {
    "message": "A letölthető szűrők listájában szereplő szűrők újraengedélyezésére szolgáló Hozzáadás beállítás"
  },
  "updates_update_f3_description": {
    "message": "Frissítettük a Microsoft Edge „Értékelés” gomb hivatkozást, hogy a megfelelő bővítmény áruházra mutasson."
  },
  "updates_update_f3_title": {
    "message": "Az „Értékelés” gomb hibás hivatkozásának kijavítása"
  },
  "updates_update_i2_description": {
    "message": "Most más nyelvű webhelyeket is meglátogathat, ettől függetlenül a reklámok még blokkolva maradnak. Ha egy bizonyos nyelvű webhelyet látogat meg, akkor kiválaszthatja, hogy blokkolni kívánja-e a reklámokat az adott nyelven megjelenő összes oldalon. Ezt a beállítást a <strong>Beállítások > Általános > Nyelv szűrőlisták</strong> menüpontban kapcsolhatja be vagy ki. A beállítás elérhető a Chrome, Firefox és Microsoft Edge böngészőkön, és hamarosan elérhető lesz az Opera esetében is."
  },
  "updates_update_i2_image": {
    "message": "Az „Értesítsen az elérhető nyelvszűrőkről” beállítás kiemelten jelenik meg a beállítás oldal „Nyelv” rovatában."
  },
  "updates_update_i2_title": {
    "message": "Értesítési beállítás hozzáadása az elérhető nyelvszűrőkről"
  },
  "updates_update_i3_description": {
    "message": "Az Adblock Plus menü megnyitásakor az Eszközsáv ikonjáról egy új, átalakított élőlábat láthat. Innen egyszerűen érhet el hasznos hivatkozásokat, amelyek segítségével többet kihozhat a termékéből. Kérjen támogatást a Támogatási központban, lépjen velünk kapcsolatba a közösségi oldalakon keresztül vagy egyéb módon!"
  },
  "updates_update_i3_title": {
    "message": "Gyors hozzáférési hivatkozásokkal bővült a menü élőláb"
  },
  "updates_update_i4_description": {
    "message": "Ha gyakran ad egyéni szűrőt az ABP-hez, akkor most egyértelműbb hibaüzeneteket kap a problémákról. Reméljük hasznos lesz!"
  },
  "updates_update_i4_title": {
    "message": "Frissített szűrőhitelesítési üzenetek"
  }
}