{
  "firstRun_acceptableAdsExplanation": {
    "message": "Біз вебсайттарды тура, мазаңызды алмайтын жарнаманы қолдануын қалаймыз. Сондықтан біз жарамды жарнаманы анықтаудың <a>қатаң нұсқаулығын</a> орнаттық, ол жарнамма бастапқы баптаулармен көрсетілетін болады. Егер сіз сонда да барлық жарнаманы <a>блоктағыңыз</a> келсе, осыны тез арада сөндіре аласыз."
  },
  "firstRun_acceptableAdsHeadline": {
    "message": "Мазаңызды алатын жарнама блокталатын болады"
  },
  "firstRun_contributor_credits": {
    "message": "Үлес қосқандар"
  },
  "firstRun_dataCorruptionWarning": {
    "message": "Бұл парақ көрсетіле бере ме? <a>Осында шертіңіз!</a>"
  },
  "firstRun_donate": {
    "message": "ақшалай көмектесу"
  },
  "firstRun_donate_label": {
    "message": "Жобамызды қолдаңыз"
  },
  "firstRun_feature_malware": {
    "message": "Зиянкес бағдарламаларды блоктау"
  },
  "firstRun_feature_malware_description": {
    "message": "Интернетті шолуды кейбір белгілі зиянкес домендерді блоктау арқылы қауіпсіздеу қылыңыз."
  },
  "firstRun_feature_social": {
    "message": "Әлеуметтік сайттар батырмаларын алып тастау"
  },
  "firstRun_feature_social_description": {
    "message": "Интернетті шолуды әлеуметтік желілер батырмаларынан құтылу арқылы жақсартыңыз, ол батырмалар, Facebook Like сияқты, веб парақтарда көрсетіледі және сіздің жұмысыңызды бақылайды."
  },
  "firstRun_feature_tracking": {
    "message": "Бақылауды сөндіру"
  },
  "firstRun_feature_tracking_description": {
    "message": "Бақылауды сөндіру арқылы шолуды жеке қылыңыз - сіздің әр қимылыңызды бақылайтын жарнамалық компаниялардан ізіңізді жасыру арқылы."
  },
  "firstRun_features": {
    "message": "Adblock Plus тек жарнаманы блоктаудан басқа көбірек нәрсені істей алады"
  },
  "firstRun_filterlistsReinitializedWarning": {
    "message": "Қандай да бір мәселе салдарынан барлық сүзгілер өшіріліп, біз оларды қор көшірмеден қалпына келтіре алмайтын сияқтымыз. Сондықтан, барлық сүзгілер өшіріледі және жарамды жарнама баптаулары іске асырылады. Өзіңіздің сүзгілер тізімін және жарамды жарнама баптауларын <a>Adblock Plus баптауларында</a> тексеріңіз."
  },
  "firstRun_legacySafariWarning": {
    "message": "Сіз қолданып отырған Safari нұсқасы ескі, және оны Adblock Plus қолдамайды. Ол дұрыс жұмыс жасамауы мүмкін, немесе кейбір вебсайттарда пайдаланушы жұмысын нашарлау қылуы мүмкін. Біз қатаң түрде Safari нұсқасы 6.1.1 не одан жаңалау (OS X 10.8 Mountain Lion жүйесінде), немесе Safari нұсқасы 7.0.1 не одан жаңалау (OS X 10.9 Mavericks жүйесінде) дейін жаңартуды ұсынамыз, немесе Mozilla Firefox, Google Chrome не Opera браузерлерінің соңғы нұсқаларын қолдануды ұсынамыз."
  },
  "firstRun_share": {
    "message": "Достарыңызға айтыңыз"
  },
  "firstRun_share_headline": {
    "message": "Интернетті жақсырақ қылу үшін <a>бізге көмек қолын созыңыз</a>"
  },
  "firstRun_title": {
    "message": "Adblock Plus орнатылды"
  },
  "firstRun_toggle_off": {
    "message": "OFF"
  },
  "firstRun_toggle_on": {
    "message": "ON"
  }
}