{
  "notification_updates_message": {
    "message": "No es necesario que hagas nada, excepto seguir navegando por la web sin anuncios molestos. <a>Consulta las novedades</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus está actualizado"
  },
  "updates_subtitle": {
    "message": "Creemos que te gustarán las últimas novedades."
  },
  "updates_title": {
    "message": "¡Adblock Plus está actualizado!"
  },
  "updates_update_i1_description": {
    "message": "Cuando abras tu Configuración, ahora verás una nueva sección llamada <strong>Filtros recomendados</strong>. Aquí puedes activar o desactivar los filtros recomendados con tan solo un clic y mejorar tu experiencia web."
  },
  "updates_update_i1_title": {
    "message": "Añadidas nuevas listas recomendadas de filtros para facilitar el acceso"
  },
  "updates_update_i2_description": {
    "message": "Hemos hecho que la función Bloquear elemento sea más fácil de usar al añadir instrucciones breves, así como una vista previa del aspecto de la página sin el elemento intrusivo. ¡Pruébalo!"
  },
  "updates_update_i2_image": {
    "message": "Ejemplo de icono emergente con botón \"Bloquear elemento\" con nuevo diseño."
  },
  "updates_update_i2_title": {
    "message": "Actualización y mejora de la función \"Bloquear elemento\"."
  },
  "updates_update_i3_description": {
    "message": "Para nuestros usuarios más avanzados, tenemos un modo de filtros de ocultación de elementos de depuración que puede activarse en la configuración avanzada. Al hacerlo, los elementos estarán señalados para facilitar la depuración."
  },
  "updates_update_i3_title": {
    "message": "Añadido modo de depuración de filtros de ocultación de elementos"
  },
  "updates_update_i4_description": {
    "message": "El icono ahora parpadea y se vuelve azul para alertar a los usuarios de las notificaciones."
  },
  "updates_update_i4_title": {
    "message": "Notificaciones más obvias en el icono ABP de la barra de tareas"
  }
}