{
  "notification_updates_message": {
    "message": "No es necesario que hagas nada, excepto seguir navegando por la web sin anuncios molestos. <a>Consulta las novedades</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus está actualizado"
  },
  "updates_subtitle": {
    "message": "Creemos que te gustarán las últimas novedades."
  },
  "updates_title": {
    "message": "¡Adblock Plus está actualizado!"
  },
  "updates_update_f1_description": {
    "message": "Hemos cambiado la descripción para que la <strong>lista de permitidos</strong> avance."
  },
  "updates_update_f1_title": {
    "message": "Nueva descripción"
  },
  "updates_update_f2_description": {
    "message": "Ahora recibirás notificaciones cuando algunos filtros en las listas de filtros descargables estén deshabilitados, para que puedas volver a habilitarlos cuando desees."
  },
  "updates_update_f2_title": {
    "message": "Añadir opción para volver a habilitar filtros en las listas descargables de filtros."
  },
  "updates_update_f3_description": {
    "message": "Hemos actualizado el enlace debajo el botón «Valóralo» en Microsoft Edge para que te dirija a los complementos correctos."
  },
  "updates_update_f3_title": {
    "message": "Enlace incorrecto bajo el botón «Valóralo» arreglado"
  },
  "updates_update_i2_description": {
    "message": "Ahora puedes visitar sitios web en otros idiomas y seguir teniendo bloqueados los anuncios. Cuando visites un sitio web en un idioma concreto, podrás decidir si bloqueas los anuncios en todos los sitios web en ese idioma. Puedes activar o desactivar esta opción en <strong>Ajustes > General > Listas de filtros de idiomas</strong>. La opción ya está disponible para usuarios de Chrome, Firefox y Microsoft Edge, y pronto estará disponible también para Opera."
  },
  "updates_update_i2_image": {
    "message": "«Notificarme de filtros de idiomas disponibles» está resaltado en la sección «Idioma» de la página de opciones."
  },
  "updates_update_i2_title": {
    "message": "Opción de notificación para filtros de idiomas disponibles añadida"
  },
  "updates_update_i3_description": {
    "message": "Cuando abras el menú de Adblock Plus desde el icono de tu barra de herramientas, verás un pie de página con un diseño renovado. Desde aquí, puedes acceder fácilmente a enlaces interesantes para sacarle más partido a tu producto. Obtén ayuda del Centro de soporte, ponte en contacto con nosotros en las redes sociales y mucho más."
  },
  "updates_update_i3_title": {
    "message": "Enlaces de acceso rápido al pie de página del menú añadidos"
  },
  "updates_update_i4_description": {
    "message": "Si suele añadir filtros personalizados a ABP, ahora verá mensajes de error más claros si hay algún problema. ¡Esperamos que le ayuden!"
  },
  "updates_update_i4_title": {
    "message": "Mensajes de validación de filtros actualizados"
  }
}