{
  "firstRun_browser_description": {
    "message": "Od ekipe dodatka Adblock Plus, najpriljubljenejšega orodja za blokiranje oglasov za namizne brskalnike, je sedaj na voljo tudi brskalnik Adblock Browser za vaše naprave Android in iOS."
  },
  "firstRun_browser_store_android": {
    "message": "Android aplikacija na Google Play"
  },
  "firstRun_browser_store_ios": {
    "message": "Na voljo v iTunes trgovini aplikacij"
  },
  "firstRun_browser_title": {
    "message": "Program Adblock Browser"
  },
  "firstRun_control_description": {
    "message": "Privzeto bo prikazanih nekaj nevsiljivih oglasov, ki ustrezajo <a0>strogim merilom</a0>. Te oglase prepoznamo kot sprejemljive oglase. Bi raje blokirali vse oglase? V <a2>nastavitvah</a2> <a1>Izklopite sprejemljive oglase</a1>."
  },
  "firstRun_control_title": {
    "message": "VI imate nadzor"
  },
  "firstRun_fair_description": {
    "message": "Priporočamo, da primerno uporabljate Adblock Plus in njegovo možnost dodajanja spletnih strani na beli seznam. Glede na filtre, ki jih uporabljate, se strinjate in sprejmete, da se lahko pojavijo nenamerni rezultati (npr. blokirana vsebina na spletni strani). Več informacij glede primerne uporabe dodatka Adblock Plus najdete v <a0>pogojih uporabe</a0>."
  },
  "firstRun_fair_title": {
    "message": "Primerna uporaba"
  },
  "firstRun_footer_copyright": {
    "message": "Avtorske pravice © $year$ Vse pravice pridržane. Adblock Plus® je registrirana blagovna znamka podjetja <a0>eyeo GmbH</a0>.",
    "placeholders": {
      "year": {
        "content": "$1",
        "example": "1984"
      }
    }
  },
  "firstRun_subtitle": {
    "message": "Pravkar ste prevzeli nadzor nad svojim brskalnikom."
  },
  "firstRun_title": {
    "message": "Namestitev je uspela!"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "Nekateri uporabniki naletijo na težavo, kjer se ta stran odpre vsakič, ko zaženejo brskalnik. To težavo lahko odpravite z odstranitvijo in ponovno namestitvijo dodatka Adblock Plus:"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "Če še vedno potrebujete pomoč, nam pišite na <a0>support@adblockplus.org</a0> ali obiščite naše <a1>središče za pomoč</a1>."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "Odprite zavihek brskalnika z razširitvami."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "Poiščite Adblock Plus in ga odstranite."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "Ponovno namestite Adblock Plus s strani <a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "Očitno so bili zaradi težave vsi filtri odstranjeni in varnostne kopije ni bilo mogoče obnoviti. Zato smo ponastavili vaše nastavitve filtrov in dovoljenih oglasov. Prosimo, preverite svoj seznam filtrov in nastavitve dovoljenih oglasov v <a>nastavitvah za Adblock Plus</a>."
  }
}