{
  "notification_problem_message": {
    "message": "Λόγω ενός προβλήματος, έχει γίνει επαναφορά των ρυθμίσεων του ABP σας στην αρχική επιλογή. <a>Διορθώστε το πρόβλημα και μάθετε περισσότερα</a>"
  },
  "problem_note": {
    "message": "Σημειώστε ότι ανάλογα με τη χρήση του ABP που κάνετε μπορείτε να διαμορφώσετε εκ νέου τις ρυθμίσεις, τα προσαρμοσμένα φίλτρα και τις επιτρεπόμενες ιστοσελίδες σας αφού εγκαταστήσετε εκ νέου το Adblock Plus."
  },
  "problem_social_description": {
    "message": "Έχετε κάποιο πρόβλημα; Επικοινωνήστε με την ομάδα υποστήριξης"
  },
  "problem_social_title": {
    "message": "Αναζητάτε ακόμη βοήθεια;"
  },
  "problem_solution_action": {
    "message": "Πατήστε εδώ για την κατάργηση εγκατάστασης ή την επανεγκατάσταση του Adblock Plus"
  },
  "problem_solution_opera_step_1": {
    "message": "Ανοίξτε τον σύνδεσμο αυτό στο Opera Addons (θα ανοίξει σε νέο παράθυρο)"
  },
  "problem_solution_opera_step_2": {
    "message": "Από τη γραμμή εργαλείων του Opera, <em0>δεξί κλικ</em0> / <em1>control-κλικ</em1> στο εικονίδιο του <strong>Adblock Plus</strong> και επιλογή <strong>Διαχείριση επεκτάσεων</strong>."
  },
  "problem_solution_opera_step_3": {
    "message": "Πατήστε στο <strong>βέλος</strong> δίπλα στο εικονίδιο του Adblock Plus."
  },
  "problem_solution_opera_step_4": {
    "message": "Εντοπίστε το εικονίδιο Adblock Plus και πατήστε το <strong>X</strong> στην πάνω δεξία γωνία."
  },
  "problem_solution_opera_step_5": {
    "message": "Πατήστε <strong>Αφαίρεση</strong>."
  },
  "problem_solution_opera_step_6": {
    "message": "Ανανεώστε τη σελίδα του Opera Addons."
  },
  "problem_solution_opera_step_7": {
    "message": "Πατήστε <strong>Προσθέστε στο Opera</strong>."
  },
  "problem_solution_title": {
    "message": "Η λύση:"
  },
  "problem_subtitle": {
    "message": "Λόγω αυτού, έχει γίνει επαναφορά των ρυθμίσεων του ABP σας στην αρχική επιλογή. Για να επιλύσετε το πρόβλημα αυτό, θα χρειαστεί να απεγκαταστήσετε και να εγκαταστήσετε εκ νέου το Adblock Plus. Για να το κάνετε αυτό, πατήστε στον παρακάτω σύνδεσμο."
  },
  "problem_subtitle_opera": {
    "message": "Λόγω αυτού, έχει γίνει επαναφορά των ρυθμίσεων του ABP σας στην αρχική επιλογή. Για να επιλύσετε το πρόβλημα αυτό, θα χρειαστεί να απεγκαταστήσετε και να εγκαταστήσετε εκ νέου το Adblock Plus. Για να το κάνετε αυτό, ακολουθήστε τα παρακάτω βήματα."
  },
  "problem_title": {
    "message": "Λόγω ενός προβλήματος του προγράμματος περιήγησης, έχει γίνει επαναφορά των ρυθμίσεων του ABP σας."
  }
}