{
  "notification_updates_message": {
    "message": "Δεν χρειάζεται να κάνετε τίποτα άλλο - συνεχίστε την περιήγησή σας στο διαδίκτυο χωρίς ενοχλητικές διαφημίσεις! <a>Δείτε τι νέο υπάρχει</a>"
  },
  "notification_updates_title": {
    "message": "Το Adblock Plus είναι ενημερωμένο"
  },
  "updates_subtitle": {
    "message": "Πιστεύουμε ότι θα απολαύσετε τις τελευταίες ενημερώσεις."
  },
  "updates_title": {
    "message": "Το Adblock Plus είναι ενημερωμένο!"
  },
  "updates_update_i1_description": {
    "message": "Θα δείτε μια νέα ενότητα όταν μεταβείτε στις «Ρυθμίσεις» σας, που λέγεται <strong>Προτεινόμενα φίλτρα</strong>. Με αυτή τη λειτουργία μπορείτε να (απ)ενεργοποιήσετε τα προτεινόμενα φίλτρα και να βελτιώσετε την περιηγητική σας εμπειρία μόνο με ένα κλικ."
  },
  "updates_update_i1_title": {
    "message": "Προσθήκη των νέων λιστών προτεινόμενων φίλτρων για εύκολη πρόσβαση"
  },
  "updates_update_i2_description": {
    "message": "Κάναμε ευκολότερη τη χρήση της λειτουργίας αποκλεισμού στοιχείων προσθέτοντας σύντομες οδηγίες μαζί με μια προεπισκόπηση του πώς θα ήταν η σελίδα χωρίς το παρεμβατικό στοιχείο. Δοκιμάστε τη!"
  },
  "updates_update_i2_image": {
    "message": "Παράδειγμα του αναδυόμενου εικονιδίου με το επανασχεδιασμένο κουμπί \"Αποκλεισμός στοιχείου\"."
  },
  "updates_update_i2_title": {
    "message": "Ενημερωμένη και βελτιωμένη λειτουργία αποκλεισμού στοιχείων."
  },
  "updates_update_i3_description": {
    "message": "Για τους πιο προχωρημένους χρήστες παρουσιάζουμε μια νέα λειτουργία φίλτρων απόκρυψης των στοιχείων εντοπισμού σφαλμάτων. Η λειτουργία αυτή μπορεί να ενεργοποιηθεί στις προχωρημένες ρυθμίσεις. Τα στοιχεία θα υπογραμμιστούν στη συνέχεια για ευκολότερο εντοπισμό σφαλμάτων."
  },
  "updates_update_i3_title": {
    "message": "Προσθήκη λειτουργίας φίλτρων απόκρυψης των στοιχείων εντοπισμού σφαλμάτων"
  },
  "updates_update_i4_description": {
    "message": "Πλέον το εικονίδιο αναβοσβήνει και γίνεται μπλε προκειμένου να προειδοποιήσει τους χρήστες για τυχόν ειδοποιήσεις."
  },
  "updates_update_i4_title": {
    "message": "Πιο εμφανείς και ευδιάκριτες ειδοποιήσεις της γραμμής εργασιών του ABP"
  }
}