{
  "notification_updates_message": {
    "message": "Δεν χρειάζεται να κάνετε τίποτα άλλο - συνεχίστε την περιήγησή σας στο διαδίκτυο χωρίς ενοχλητικές διαφημίσεις! <a>Δείτε τι νέο υπάρχει</a>"
  },
  "notification_updates_title": {
    "message": "Το Adblock Plus είναι ενημερωμένο"
  },
  "updates_subtitle": {
    "message": "Πιστεύουμε ότι θα απολαύσετε τις τελευταίες ενημερώσεις."
  },
  "updates_title": {
    "message": "Το Adblock Plus είναι ενημερωμένο!"
  },
  "updates_update_f1_description": {
    "message": "Έχουμε ενημερώσει τη διατύπωσή μας προκειμένου να χρησιμοποιούμε τη <strong>λίστα επιτρεπόμενων</strong> από δω και στο εξής."
  },
  "updates_update_f1_title": {
    "message": "Ενημέρωση διατύπωσης"
  },
  "updates_update_f2_description": {
    "message": "Θα αρχίσετε να λαμβάνετε ειδοποιήσεις όταν απενεργοποιούνται ορισμένα φίλτρα στις λίστες φίλτρων με δυνατότητα λήψης, ώστε να μπορείτε να τα ενεργοποιήσετε ξανά όποτε εσείς επιθυμείτε."
  },
  "updates_update_f2_title": {
    "message": "Προσθήκη επιλογής για επανενεργοποίηση φίλτρων σε λίστες φίλτρων με δυνατότητα λήψης"
  },
  "updates_update_f3_description": {
    "message": "Ενημερώσαμε τον σύνδεσμο στην επιλογή «Βαθμολογήστε το» στο Microsoft Edge, ώστε να οδηγεί στο σωστό κατάστημα πρόσθετων."
  },
  "updates_update_f3_title": {
    "message": "Διόρθωση του λάθους συνδέσμου στην επιλογή «Βαθμολογήστε το»."
  },
  "updates_update_i2_description": {
    "message": "Μπορείτε πλέον να επισκέπτεστε ιστότοπους σε άλλες γλώσσες και να έχετε ακόμα αποκλεισμένες τις διαφημίσεις. Όταν επισκέπτεστε έναν ιστότοπο σε μια συγκεκριμένη γλώσσα, θα μπορείτε να επιλέξετε εάν θέλετε να αποκλείσετε διαφημίσεις σε όλους τους ιστότοπους στη συγκεκριμένη γλώσσα. Μπορείτε να ενεργοποιήσετε ή να απενεργοποιήσετε αυτήν την επιλογή μεταβαίνοντας σε <strong>Ρυθμίσεις > Γενικά > Λίστες φίλτρων γλώσσας</strong>. Η επιλογή είναι ήδη διαθέσιμη για τους χρήστες μας σε Chrome, Firefox και Microsoft Edge και σύντομα θα είναι και στο Opera."
  },
  "updates_update_i2_image": {
    "message": "Η ένδειξη «Ειδοποίηση για τα διαθέσιμα φίλτρα γλώσσας» επισημαίνεται στην ενότητα «Γλώσσα» της σελίδας επιλογών."
  },
  "updates_update_i2_title": {
    "message": "Προστέθηκε η επιλογή ειδοποίησης για τα διαθέσιμα φίλτρα γλώσσας"
  },
  "updates_update_i3_description": {
    "message": "Όταν ανοίγετε το μενού Adblock Plus από το εικονίδιο της γραμμής εργαλείων, θα δείτε ένα νέο επανασχεδιασμένο υποσέλιδο. Από εδώ, μπορείτε εύκολα να αποκτήσετε πρόσβαση σε ενδιαφέροντες συνδέσμους για να αξιοποιήσετε περισσότερο το προϊόν σας. Λάβετε υποστήριξη από το Κέντρο Βοήθειας, επικοινωνήστε μαζί μας στα μέσα κοινωνικής δικτύωσης και πολλά άλλα!"
  },
  "updates_update_i3_title": {
    "message": "Προσθήκη συνδέσμων γρήγορης πρόσβασης στο υποσέλιδο του μενού"
  },
  "updates_update_i4_description": {
    "message": "Εάν προσθέτετε συχνά προσαρμοσμένα φίλτρα στο ABP, θα βλέπετε πλέον πιο ξεκάθαρα μηνύματα σφάλματος εάν υπάρχουν προβλήματα. Ελπίζουμε ότι αυτό σας βοηθά!"
  },
  "updates_update_i4_title": {
    "message": "Ενημερωμένα μηνύματα επικύρωσης φίλτρου"
  }
}