{
  "notification_updates_message": {
    "message": "Δεν χρειάζεται να κάνετε τίποτα άλλο - συνεχίστε την περιήγησή σας στο διαδίκτυο χωρίς ενοχλητικές διαφημίσεις! <a>Δείτε τι νέο υπάρχει</a>"
  },
  "notification_updates_title": {
    "message": "Το Adblock Plus είναι ενημερωμένο"
  },
  "updates_subtitle": {
    "message": "Πιστεύουμε ότι θα απολαύσετε τις τελευταίες ενημερώσεις."
  },
  "updates_title": {
    "message": "Το Adblock Plus είναι ενημερωμένο!"
  },
  "updates_update_i1_description": {
    "message": "Όταν ανοίγετε τις Ρυθμίσεις σας, θα δείτε μια νέα ενότητα με τον τίτλο <strong>Προτεινόμενα Φίλτρα</strong>. Με αυτή την επιλογή μπορείτε μόνο με ένα κλικ να ενεργοποιήσετε/απενεργοποιήσετε εύκολα τα προτεινόμενα φίλτρα και να βελτιώσετε τη διαδικτυακή σας εμπειρία."
  },
  "updates_update_i1_image": {
    "message": "Επισήμανση λιστών φίλτρου «Αποκλεισμού ειδοποιήσεων push» και «Αποκλεισμού προειδοποιήσεων περί cookies» στην ενότητα «ΠΡΟΤΕΙΝΟΜΕΝΑ ΦΙΛΤΡΑ» της σελίδας επιλογών"
  },
  "updates_update_i1_title": {
    "message": "Προστέθηκαν νέες λίστες προτεινόμενων φίλτρων για εύκολη πρόσβαση"
  },
  "updates_update_i2_description": {
    "message": "Κάναμε ευκολότερη τη χρήση της λειτουργίας αποκλεισμού στοιχείων προσθέτοντας σύντομες οδηγίες μαζί με μια προεπισκόπηση του πώς θα ήταν η σελίδα χωρίς το παρεμβατικό στοιχείο. Δοκιμάστε τη!"
  },
  "updates_update_i2_image": {
    "message": "Παράδειγμα του αναδυόμενου εικονιδίου με το επανασχεδιασμένο κουμπί \"Αποκλεισμός στοιχείου\"."
  },
  "updates_update_i2_title": {
    "message": "Ενημερωμένη και βελτιωμένη λειτουργία αποκλεισμού στοιχείων."
  },
  "updates_update_i3_description": {
    "message": "Για τους πιο προχωρημένους χρήστες, διαθέτουμε λειτουργία φίλτρων απόκρυψης του στοιχείου εντοπισμού σφαλμάτων, την οποία μπορείτε να ενεργοποιήσετε στις προχωρημένες ρυθμίσεις. Έτσι θα γίνει επισήμανση στοιχείων για εύκολο εντοπισμό σφαλμάτων."
  },
  "updates_update_i3_title": {
    "message": "Προστέθηκε η λειτουργία φίλτρων απόκρυψης του στοιχείου εντοπισμού σφαλμάτων"
  },
  "updates_update_i4_description": {
    "message": "Πλέον το εικονίδιο αναβοσβήνει και γίνεται μπλε προκειμένου να προειδοποιήσει τους χρήστες για τυχόν ειδοποιήσεις."
  },
  "updates_update_i4_title": {
    "message": "Πιο εμφανείς και ευδιάκριτες ειδοποιήσεις της γραμμής εργασιών του ABP"
  }
}