{
  "firstRun_browser_description": {
    "message": "Zespół twórców rozszerzenia Adblock Plus, najpopularniejszej funkcji blokowania reklam dla przeglądarek na komputery, stworzył przeglądarkę Adblock Browser dostępną już teraz na urządzenia Android oraz iOS."
  },
  "firstRun_browser_store_android": {
    "message": "Aplikacja dla systemu Android w sklepie Google Play"
  },
  "firstRun_browser_store_ios": {
    "message": "Dostępne w sklepie iTunes Store"
  },
  "firstRun_browser_title": {
    "message": "Aplikacja Adblock Browser"
  },
  "firstRun_control_description": {
    "message": "Domyślnie będą wyświetlane nienatrętne reklamy spełniające <a0>ścisłe kryteria</a0>. Takie reklamy określamy jako Akceptowalne reklamy. Wolisz zablokować wszystkie reklamy? <a1>Wyłącz Akceptowalne reklamy</a1> w <a2>Ustawieniach</a2>."
  },
  "firstRun_control_title": {
    "message": "Masz kontrolę"
  },
  "firstRun_donate": {
    "message": "Wesprzyj"
  },
  "firstRun_fair_description": {
    "message": "Zachęcamy do rzetelnego korzystania z Adblock Plus oraz opcji dodawania witryn do swojej listy dozwolonych. W zależności od używanych filtrów rozumiesz i akceptujesz, że może wiązać się to z niezamierzonymi skutkami (np. zablokowane treści na stronie internetowej). Więcej informacji na temat korzystania z Adblock Plus można znaleźć w <a0>Warunkach korzystania</a0>."
  },
  "firstRun_fair_title": {
    "message": "Użytkowanie fair"
  },
  "firstRun_subtitle": {
    "message": "Masz pełną kontrolę nad przeglądarką"
  },
  "firstRun_title": {
    "message": "Instalacja powiodła się!"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "Niektórzy użytkownicy mają problemy podczas otwierania tej strony przy każdym uruchomieniu przeglądarki. Problem można rozwiązać poprzez odinstalowanie i ponowne zainstalowanie Adblock Plus:"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "Aby uzyskać dalszą pomoc, skontaktuj się z nami pod adresem: <a0>support@adblockplus.org</a0> lub odwiedź nasze <a1>Centrum pomocy</a1>."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "Otwórz kartę rozszerzeń przeglądarki."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "Znajdź rozszerzenie Adblock Plus i usuń je."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "Zainstaluj Adblock Plus z witryny <a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "Wygląda na to, że błąd spowodował usunięcie wszystkich filtrów i nie udało nam się ich przywrócić z kopii zapasowej. Dlatego musieliśmy zresetować Twoje filtry i ustawienia Akceptowalnych reklam. Przejrzyj listę filtrów i ustawienia Akceptowalnych reklam w <a>opcjach Adblock Plus</a>."
  }
}