{
  "notification_updates_message": {
    "message": "لا يلزم اتخاذ أي إجراء — تابع استعراض الويب دون أي إعلانات مزعجة! <a>تعرّف على الجديد</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus مُحدَّث"
  },
  "updates_subtitle": {
    "message": "إليك نظرة عامة على التحديثات التي أجريناها من أجل التقيّد بالتغييرات التي أجرتها Google على Manifest V3 - الإصدار الجديد للنظام الأساسي لملحقات المتصفّح."
  },
  "updates_title": {
    "message": "Adblock Plus مُحدَّث!"
  },
  "updates_update_f1_description": {
    "message": "لقد قمنا بتحديث صياغتنا من أجل استخدام <strong>القائمة المسموح بها</strong> من الآن فصاعدًا."
  },
  "updates_update_f1_title": {
    "message": "تم تحديث صياغتنا"
  },
  "updates_update_f2_description": {
    "message": "سيتم إخطارك الآن عند إيقاف تشغيل بعض عوامل التصفية في قوائم عوامل التصفية القابلة للتنزيل حتى تتمكن من إعادة تمكينها في الوقت الذي يناسبك."
  },
  "updates_update_f2_title": {
    "message": "تمت إضافة خيار لإعادة تمكين عوامل التصفية في قوائم عوامل التصفية القابلة للتنزيل"
  },
  "updates_update_f3_description": {
    "message": "لقد قمنا بتحديث الرابط الموجود خلف الزر \"قيِّمه\" في المتصفح Microsoft Edge بحيث يشير إلى متجر الوظائف الإضافية الصحيح."
  },
  "updates_update_f3_title": {
    "message": "تم إصلاح الرابط الخطأ خلف الزر \"قيِّمه\""
  },
  "updates_update_i1_description": {
    "message": "نحتاج من حين لآخر إلى إجراء تغييرات جوهرية لضمان مواكبة Adblock Plus للنظام البنائي للمتصفّحات. ونحن على أعتاب إجراء أحد هذه التغييرات والذي يأتي نتيجة للتغييرات التي تجريها Google على طريقة عمل ملحقات المتصفّح في Chrome. ويُعرف هذا التغيير باسم Manifest V3 ويشير الاسم إلى إصدار جديد للنظام الأساسي لملحقات المتصفّح من Google. ومن شأن هذا التطوّر في النظام البنائي للمتصفّح أن يؤثر على طريقة عمل جميع ملحقات المتصفّح فهو يحمل في طياته بعض التحديات. وقد كنا ولا زلنا نعمل بجد لضمان توفير إصدار جاهز للعمل مع النظام الأساسي Manifest V3. وفي وقت سابق من عام 2022، قسّمنا أساس التعليمات البرمجية لـ Adblock Plus من أجل إنشاء مكتبة مخصّصة للوظائف الأساسية لحجب الإعلانات. وقد مكّننا هذا التغيير من مواصلة دعم ملحقات Manifest V2 حيثما كان مسموحًا بذلك أثناء التبديل إلى Manifest V3 على المتصفّحات المستندة إلى Chromium التي تتطلّب ذلك. ومع هذا الإصدار، فإنّ مستخدمينا على المتصفّحات المستندة إلى Chromium يستخدمون الآن إصدار Manifest V3 من Adblock Plus ويمكنهم مواصلة الاستمتاع بتجربة تصفّح أفضل. وفي حال كنت تواجه أي مشكلات، يُرجى التواصل معنا على عنوان البريد الإلكتروني support@adblockplus.org فمن دواعي سرورنا أن نساعدك!"
  },
  "updates_update_i1_title": {
    "message": "الانتهاء من التبديل إلى استخدام Manifest V3 للمتصفّحات المستندة إلى Chromium"
  },
  "updates_update_i2_description": {
    "message": "يعتمد Adblock Plus، مثلما هو الحال مع جميع أدوات حجب الإعلانات، على قواعد مُحدّدة مسبقًا لمعرفة ما يجب حظره وإخفاؤه على صفحات الويب التي تزورها. ويتم جمع هذه القواعد في قوائم تُسمى \"قوائم عوامل التصفية\". ويتطلّب منا Manifest V3 تحديد عدد قوائم عوامل التصفية التي يمكننا تقديمها لمستخدمينا، إضافة إلى دمجها في الملحق. وفي سبيل الالتزام بهذه القاعدة الجديدة، سنقدّم الآن ما يصل إلى 50 قائمة من قوائم عوامل التصفية المُثبّتة مسبقًا والتي يمكنك تفعيلها وإيقافها حسب تفضيلاتك. ومن بين تلك القوائم، يمكن تشغيل 10 قوائم فقط في نفس الوقت - ويمكن الاطّلاع على المزيد عن ذلك أدناه. ونحن نعمل على ضمان دعم قوائم عوامل التصفية الشائعة التي يحبها مستخدمونا وضمان تقديم أي تحديثات لهذه القوائم إليك من خلال الإصدارات الجديدة المتكرّرة للملحق."
  },
  "updates_update_i2_image": {
    "message": "يتم تمييز \"إعلامي بعوامل تصفية اللغات المتاحة\" في القسم \"اللغة\" الموجود في صفحة الخيارات."
  },
  "updates_update_i2_title": {
    "message": "قوائم عوامل التصفية الثابتة أصبحت الآن مُدمجة في الملحق"
  },
  "updates_update_i3_description": {
    "message": "يحدّد Manifest V3 حدًا أقصى يبلغ 10 قوائم عوامل تصفية نشطة في ملحقات المتصفّحات، وليس Adblock Plus استثناءً من ذلك الحد. ويعني هذا أنه لا يمكنك تشغيل سوى ما يصل إلى 10 قوائم عوامل تصفية في الوقت نفسه. ولتطمئن بالاً إلى أنّ معظم المستخدمين لن يلاحظوا الفرق لأنّ التكوين الافتراضي لقوائم عوامل التصفية النشطة في ABP أقل بكثير من هذا الحد. فإذا بلغت الحد الأقصى المُحدّد بـ 10 قوائم عوامل تصفية نشطة وترغب في تمكين قائمة عوامل تصفية أخرى، سيتعيّن عليك أولاً إيقاف تشغيل إحدى قوائم عوامل التصفية النشطة الأخرى."
  },
  "updates_update_i3_title": {
    "message": "استخدام ما يصل إلى 10 قوائم عوامل تصفية"
  },
  "updates_update_i4_description": {
    "message": "إذا كنت تضيف عوامل تصفية مخصصة إلى ABP بشكلٍ متكرر، فستظهر لك الآن رسائل خطأ أكثر وضوحًا إذا كانت هناك أي مشكلات. ونأمل أن يساعد ذلك!"
  },
  "updates_update_i4_title": {
    "message": "تم تحديث رسائل التحقق من صحة عوامل التصفية"
  }
}