{
  "notification_updates_message": {
    "message": "لا يلزم اتخاذ أي إجراء — تابع استعراض الويب دون أي إعلانات مزعجة! <a>تعرّف على الجديد</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus مُحدَّث"
  },
  "updates_subtitle": {
    "message": "نعتقد أنّ التحديثات الأخيرة ستروق لك."
  },
  "updates_title": {
    "message": "Adblock Plus مُحدَّث!"
  },
  "updates_update_i1_description": {
    "message": "سترى قسمًا جديدًا عندما تفتح إعداداتك التي تُسمى <strong>عوامل التصفية الموصى بها</strong>. وهنا، يمكنك بكل سهولة تشغيل عوامل التصفية الموصى بها أو إيقاف تشغيلها بنقرة واحدة وتحسين تجربة الويب الخاصة بك كذلك."
  },
  "updates_update_i1_image": {
    "message": "تم تمييز قائمتي عوامل التصفية المُسماتين \"حجب الإشعارات المنبثقة\" و\"حجب تحذيرات ملفات تعريف الارتباط\" في القسم \"عوامل التصفية الموصى بها\" في صفحة الخيارات"
  },
  "updates_update_i1_title": {
    "message": "تمت إضافة قوائم عوامل تصفية موصى بها جديدة لتسهيل الوصول"
  },
  "updates_update_i2_description": {
    "message": "لقد أضفينا المزيد من السهولة على استخدام ميزة \"حجب العنصر\" عن طريق إضافة إرشادات قصيرة وكذلك معاينة للشكل الذي ستظهر به الصفحة بدون العنصر المتداخل. جرّبها الآن!"
  },
  "updates_update_i2_image": {
    "message": "مثال لعنصر منبثق من أيقونة والذي تمت إعادة تصميم الزر \"حجب العنصر\" فيه."
  },
  "updates_update_i2_title": {
    "message": "تم تحديث ميزة \"حجب العنصر\" وإدخال تحسينات عليها"
  },
  "updates_update_i3_description": {
    "message": "بالنسبة لمستخدمينا الأكثر تقدمًا، يوجد لدينا وضع عوامل تصفية جديد لإخفاء عناصر تصحيح الأخطاء والذي يمكن تشغيله في الإعدادات المتقدمة. وسيتم بعدئذٍ تمييز العناصر من أجل تصحيح الأخطاء بسهولة."
  },
  "updates_update_i3_title": {
    "message": "تمت إضافة وضع عوامل تصفية إخفاء عناصر تصحيح الأخطاء"
  },
  "updates_update_i4_description": {
    "message": "أصبحت الأيقونة تومض ويتحوّل لونها إلى الأزرق لتنبيه المستخدمين إلى الإشعارات."
  },
  "updates_update_i4_title": {
    "message": "أصبحت إشعارات أيقونة شريط مهام Adblock Plus أكثر وضوحًا وتميزًا"
  }
}