{
  "firstRun_abbButtonSubtitle": {
    "message": "Hỗ trợ Android và iOS"
  },
  "firstRun_abbButtonTitle": {
    "message": "Hãy tải Adblock Browser tại đây"
  },
  "firstRun_abbPromotionHeadline": {
    "message": "Có một chiếc điện thoại thông minh hoặc một tablet?"
  },
  "firstRun_acceptableAdsExplanation": {
    "message": "Chúng tôi khuyến khích các trang mạng dùng những quảng cáo minh bạch, không phiền nhiễu. Đó là lí do tại sao chúng tôi gây dựng <a>hướng dẫn chặt chẽ</a> để xác định các quảng cáo được chấp nhận, hiện dưới mức thiết lập mặc định. Nếu bạn vẫn muốn chặn mọi quảng cáo, bạn có thể <a>vô hiệu</a> điều này trong một vài giây."
  },
  "firstRun_acceptableAdsHeadline": {
    "message": "Những quảng cáo phiền phức sẽ bị chặn"
  },
  "firstRun_contributor_credits": {
    "message": "Đóng góp các khoản tín dụng"
  },
  "firstRun_dataCorruptedWarning_intro": {
    "message": "Một số người dùng gặp sự cố khi trang này mở ra mỗi khi trình duyệt của họ khởi chạy. Có thể giải quyết vấn đề này bằng cách gỡ cài đặt và cài đặt lại Adblock Plus:"
  },
  "firstRun_dataCorruptedWarning_note": {
    "message": "Nếu bạn vẫn cần trợ giúp, hãy liên hệ với chúng tôi tại support@adblockplus.org hoặc truy cập <a>Trung tâm trợ giúp</a> của chúng tôi."
  },
  "firstRun_dataCorruptedWarning_step1": {
    "message": "Mở thẻ Mở rộng trình duyệt của bạn."
  },
  "firstRun_dataCorruptedWarning_step2": {
    "message": "Xác định vị trí Adblock Plus và xóa nó."
  },
  "firstRun_dataCorruptedWarning_step3": {
    "message": "Gỡ cài đặt Adblock Plus khỏi <a>adblockplus.org</a>."
  },
  "firstRun_donate": {
    "message": "ủng hộ"
  },
  "firstRun_donate_label": {
    "message": "Hỗ trợ dự án của chúng tôi"
  },
  "firstRun_filterlistsReinitializedWarning": {
    "message": "Có vẻ như là một vấn đề gây ra tất cả các bộ lọc phải được loại bỏ và chúng tôi không thể khôi phục lại một bản sao lưu. Vì vậy chúng tôi đã phải thiết lập lại các bộ lọc của bạn và thiết lập danh mục chấp nhận được. Hãy kiểm tra danh sách bộ lọc của bạn và các thiết lập danh mục được chấp nhận trong các <a>tùy chọn Adblock Plus</a>."
  },
  "firstRun_share": {
    "message": "Nói với bạn bè của bạn"
  },
  "firstRun_share_headline": {
    "message": "<a>Giúp chúng tôi một tay</a> trong việc làm trang mạng trở nên tốt hơn"
  },
  "firstRun_title": {
    "message": "Adblock Plus đã được cài đặt"
  }
}