{
  "firstRun_browser_description": {
    "message": "Từ nhóm đứng sau Adblock Plus, trình chặn quảng cáo phổ biến nhất cho trình duyệt máy tính để bàn, Adblock Browser hiện có sẵn cho các thiết bị Android và iOS của bạn."
  },
  "firstRun_browser_store_android": {
    "message": "Ứng dụng Android trên Google Play"
  },
  "firstRun_browser_store_ios": {
    "message": "Có sẵn trên Kho ứng dụng iTunes"
  },
  "firstRun_browser_title": {
    "message": "Ứng dụng Adblock Browser"
  },
  "firstRun_control_description": {
    "message": "Theo mặc định, bạn có thể thấy một số quảng cáo không xâm phạm tuân thủ <a0>tiêu chí nghiêm ngặt</a0>. Chúng tôi xác định những quảng cáo này là Quảng cáo được chấp nhận. Thích chặn tất cả quảng cáo? <a1>Tắt quảng cáo được chấp nhận</a1> trong <a2>Cài đặt</a2> của bạn."
  },
  "firstRun_control_title": {
    "message": "Bạn đang kiếm soát"
  },
  "firstRun_fair_description": {
    "message": "Chúng tôi khuyến khích bạn sử dụng hợp lý Adblock Plus và tùy chọn cho các trang web danh sách trắng. Tùy thuộc vào các bộ lọc bạn sử dụng, bạn hiểu và chấp nhận rằng các kết quả không chủ ý có thể xảy ra (ví dụ: nội dung bị chặn trên trang web). Tham khảo <a0>Điều khoản sử dụng</a0> để biết thêm thông tin về việc sử dụng hợp lý Adblock Plus."
  },
  "firstRun_fair_title": {
    "message": "Sử dụng hợp lý"
  },
  "firstRun_subtitle": {
    "message": "Bạn chỉ cần điều khiển trình duyệt của bạn."
  },
  "firstRun_title": {
    "message": "Cài đặt thành công!"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "Một số người dùng gặp sự cố khi trang này mở ra mỗi khi trình duyệt của họ khởi chạy. Có thể giải quyết vấn đề này bằng cách gỡ cài đặt và cài đặt lại Adblock Plus:"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "Nếu bạn vẫn cần trợ giúp, hãy liên hệ với chúng tôi tại <a0>support@adblockplus.org</a0> hoặc truy cập <a1>Trung tâm trợ giúp</a1> của chúng tôi."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "Mở thẻ Mở rộng trình duyệt của bạn."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "Xác định vị trí Adblock Plus và xóa nó."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "Gỡ cài đặt Adblock Plus khỏi <a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "Có vẻ như là một vấn đề gây ra tất cả các bộ lọc phải được loại bỏ và chúng tôi không thể khôi phục lại một bản sao lưu. Vì vậy chúng tôi đã phải thiết lập lại các bộ lọc của bạn và thiết lập danh mục chấp nhận được. Hãy kiểm tra danh sách bộ lọc của bạn và các thiết lập danh mục được chấp nhận trong các <a>tùy chọn Adblock Plus</a>."
  }
}