{
  "firstRun_abbButtonSubtitle": {
    "message": "Доступен для Android и iOS"
  },
  "firstRun_abbButtonTitle": {
    "message": "Скачайте Adblock Browser здесь"
  },
  "firstRun_abbPromotionHeadline": {
    "message": "Есть смартфон или планшет?"
  },
  "firstRun_acceptableAdsExplanation": {
    "message": "Мы хотели бы призвать веб-сайты использовать простую, ненавязчивую рекламу. Вот почему мы установили <a>строгие принципы</a> для определения приемлемых объявлений, которые разрешены в  настройках по умолчанию. Если вы все еще хотите блокировать каждое объявление вы можете <a>Отключить</a> это в течение нескольких секунд."
  },
  "firstRun_acceptableAdsHeadline": {
    "message": "Надоевшая реклама теперь будет заблокирована"
  },
  "firstRun_contributor_credits": {
    "message": "Пожертвования"
  },
  "firstRun_dataCorruptionWarning": {
    "message": "Эта страница всё ещё отображается? <a>Щёлкните здесь!</a>"
  },
  "firstRun_donate": {
    "message": "пожертвовать"
  },
  "firstRun_donate_label": {
    "message": "Поддержать наш проект"
  },
  "firstRun_feature_malware": {
    "message": "Блокирование вредоносных программ"
  },
  "firstRun_feature_malware_description": {
    "message": "Делает ваш браузер более безопасным путем блокирования известных вредоносных доменов."
  },
  "firstRun_feature_social": {
    "message": "Удалять кнопки социальных сетей"
  },
  "firstRun_feature_social_description": {
    "message": "Автоматически избавляет вас от просмотра кнопок социальных сетей, подобных Facebook, которые появляются на веб-страницах и отслеживают ваше поведение."
  },
  "firstRun_feature_tracking": {
    "message": "Отключить слежение"
  },
  "firstRun_feature_tracking_description": {
    "message": "Просматривайте конфиденциально путем отключения отслеживания - скрыв ваши действия  от объявления компаний, которые будут отслеживать каждый ваш шаг."
  },
  "firstRun_features": {
    "message": "AdBlock Plus способен на большее, чем просто блокировать рекламу"
  },
  "firstRun_filterlistsReinitializedWarning": {
    "message": "Похоже ошибка привела к тому, что все фильтры удалены, и мы не можем их восстановить из резервной копии. Поэтому мы сбросили ваши фильтры и параметры \"ненавязчивой\" рекламы. Пожалуйста проверьте список ваших фильтров и параметры \"ненавязчивой \"рекламы в <a>параметры Adblock Plus</a>."
  },
  "firstRun_legacySafariWarning": {
    "message": "Вы используете старую версию Safari, который не поддерживается Adblock Plus. Она может  работать не правильно или ухудшать качество работы пользователя на некоторых веб-сайтах. Мы настоятельно рекомендуем обновиться до  Safari 6.1.1 или выше (в OS X 10.8 Mountain Lion), или Safari 7.0.1 или выше (в OS X 10.9 Mavericks), или использовать последнюю версию Mozilla Firefox, Google Chrome или Opera."
  },
  "firstRun_share": {
    "message": "Рассказать друзьям"
  },
  "firstRun_share_headline": {
    "message": "<a>протяните нам руку помощи</a> в стремлении сделать Интернет лучше"
  },
  "firstRun_title": {
    "message": "Adblock Plus установлен"
  },
  "firstRun_toggle_off": {
    "message": "ВЫКЛ"
  },
  "firstRun_toggle_on": {
    "message": "ВКЛ"
  }
}