{
  "notification_updates_message": {
    "message": "Никаких действий не требуется — продолжайте просматривать веб-страницы без назойливой рекламы! <a>Узнайте, что нового</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus обновился"
  },
  "updates_subtitle": {
    "message": "Мы верим, что вам понравятся последние обновления."
  },
  "updates_title": {
    "message": "Adblock Plus обновился"
  },
  "updates_update_i1_description": {
    "message": "В Настройках вы увидите новый раздел <strong>Рекомендуемые фильтры</strong>. Здесь вы можете легко включить/выключить рекомендуемые фильтры при помощи одного простого клика и тем самым повысить удобство использования веб-страниц."
  },
  "updates_update_i1_image": {
    "message": "Фильтры \"Заблокировать push-уведомления\" и \"Заблокировать предупреждения о файлах cookie\" выделены в разделе \"РЕКОМЕНДУЕМЫЕ ФИЛЬТРЫ\" на странице настроек"
  },
  "updates_update_i1_title": {
    "message": "Добавлены новые списки рекомендуемых фильтров для более простого доступа"
  },
  "updates_update_i2_description": {
    "message": "Мы упростили использование функции «Заблокировать элемент», добавив короткие инструкции и возможность посмотреть, как будет выглядеть страница без навязчивого элемента. Попробуйте сами!"
  },
  "updates_update_i2_image": {
    "message": "Пример значка с кнопкой «Заблокировать элемент» в новом дизайне."
  },
  "updates_update_i2_title": {
    "message": "Обновленная и улучшенная функция «Заблокировать элемент»"
  },
  "updates_update_i3_description": {
    "message": "Для более продвинутых пользователей у нас есть режим отладки фильтров скрытия элементов, который можно включить в расширенных настройках. Элементы будут выделены для облегчения отладки."
  },
  "updates_update_i3_title": {
    "message": "Добавлен режим отладки фильтров скрытия элементов"
  },
  "updates_update_i4_description": {
    "message": "Значок теперь мигает и становится синим, сообщая пользователям об уведомлениях."
  },
  "updates_update_i4_title": {
    "message": "Уведомления в виде значков на панели задач ABP стали более заметными и различимыми"
  }
}