{
  "notification_updates_message": {
    "message": "Никаких действий не требуется — продолжайте просматривать веб-страницы без назойливой рекламы! <a>Узнайте, что нового</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus обновился"
  },
  "updates_subtitle": {
    "message": "Мы верим, что вам понравятся последние обновления."
  },
  "updates_title": {
    "message": "Adblock Plus обновился"
  },
  "updates_update_f1_description": {
    "message": "Мы обновили терминологию и в дальнейшем будем использовать термин <strong>«список разрешений»</strong>."
  },
  "updates_update_f1_title": {
    "message": "Обновление терминологии"
  },
  "updates_update_f2_description": {
    "message": "Теперь вы будете получать уведомления о том, что некоторые фильтры в загружаемых списках фильтров выключены, чтобы вы могли включать их повторно по своему усмотрению."
  },
  "updates_update_f2_title": {
    "message": "Добавлена опция повторного включения фильтров в загружаемых списках фильтров"
  },
  "updates_update_f3_description": {
    "message": "Мы обновили ссылку для Microsoft Edge, связанную с кнопкой «Оценить», чтобы она выполняла переадресацию на правильный магазин расширений."
  },
  "updates_update_f3_title": {
    "message": "Исправлена неправильная ссылка на кнопке «Оценить»"
  },
  "updates_update_i2_description": {
    "message": "Теперь вы можете посещать сайты на других языках, при этом продолжая блокировать рекламу. Когда вы заходите на сайт с определенным языком, вы можете выбрать возможность блокировки рекламы на всех сайтах на этом языке. Данную опцию можно включать и выключать в меню <strong>«Настройки» > «Общие» > «Списки языковых фильтров»</strong>. Эта опция уже доступна пользователям Chrome, Firefox и Microsoft Edge, а вскоре появится и для Opera."
  },
  "updates_update_i2_image": {
    "message": "Опция «Проинформировать меня о доступных языковых фильтрах» подсвечивается в разделе «Язык» на странице параметров."
  },
  "updates_update_i2_title": {
    "message": "Добавлена опция уведомления о доступных языковых фильтрах"
  },
  "updates_update_i3_description": {
    "message": "При открытии меню Adblock Plus через значок на панели инструментов вы увидите новый измененный блок в нижней части меню. Через него можно легко воспользоваться удобными ссылками, которые позволят вам лучше раскрыть потенциал Adblock Plus. Вы сможете обратиться в наш Центр поддержки за помощью, связаться с нами в социальных сетях и не только!"
  },
  "updates_update_i3_title": {
    "message": "В блок в нижней части меню добавлены ссылки для быстрого доступа"
  },
  "updates_update_i4_description": {
    "message": "Если вы часто добавляете пользовательские фильтры в ABP, при наличии проблем вы увидите более понятные сообщения об ошибках. Мы надеемся, что это поможет вам!"
  },
  "updates_update_i4_title": {
    "message": "Обновлены сообщения о валидации фильтров"
  }
}