{
  "notification_updates_message": {
    "message": "Никаких действий не требуется — продолжайте просматривать веб-страницы без назойливой рекламы! <a>Узнайте, что нового</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus обновился"
  },
  "updates_subtitle": {
    "message": "Представляем обзор обновлений, которые мы выполнили, чтобы соответствовать Manifest V3 — новой версии платформы браузерных расширений от Google."
  },
  "updates_title": {
    "message": "Adblock Plus обновился"
  },
  "updates_update_f1_description": {
    "message": "Мы обновили терминологию и в дальнейшем будем использовать термин <strong>«список разрешений»</strong>."
  },
  "updates_update_f1_title": {
    "message": "Обновление терминологии"
  },
  "updates_update_f2_description": {
    "message": "Теперь вы будете получать уведомления о том, что некоторые фильтры в загружаемых списках фильтров выключены, чтобы вы могли включать их повторно по своему усмотрению."
  },
  "updates_update_f2_title": {
    "message": "Добавлена опция повторного включения фильтров в загружаемых списках фильтров"
  },
  "updates_update_f3_description": {
    "message": "Мы обновили ссылку для Microsoft Edge, связанную с кнопкой «Оценить», чтобы она выполняла переадресацию на правильный магазин расширений."
  },
  "updates_update_f3_title": {
    "message": "Исправлена неправильная ссылка на кнопке «Оценить»"
  },
  "updates_update_i1_description": {
    "message": "Периодически нам нужно вносить существенные изменения, чтобы Adblock Plus соответствовал темпам развития экосистемы браузеров. Сейчас мы на пороге очередных перемен, которые связаны с тем, что Google изменил способ работы расширений в браузере Chrome. Новая версия платформы расширений браузера Google называется Manifest V3. Эволюция экосистемы браузеров повлияет на работу всех расширений, в связи с чем потребуется решить ряд вопросов. Мы немало потрудились над тем, чтобы создать версию, готовую к работе с Manifest V3. Ранее в 2022 году мы разделили кодовую базу Adblock Plus и создали специальную библиотеку ключевых функций блокировки рекламы. Данное изменение позволило нам продолжить поддержку расширений Manifest V2 в разрешенных случаях и переключиться на Manifest V3 в браузерах Chromium, где это необходимо. С этим релизом наши пользователи браузеров Chromium получают версию Adblock Plus Manifest V3 и могут продолжать наслаждаться лучшими впечатлениями от просмотра сайтов. При возникновении любых проблем обращайтесь к нам по адресу support@adblockplus.org, и мы с радостью вам поможем!"
  },
  "updates_update_i1_title": {
    "message": "Переход на Manifest V3 для браузеров Chromium."
  },
  "updates_update_i2_description": {
    "message": "Adblock Plus, как и все блокировщики рекламы, использует заранее установленные правила для понимания того, что нужно блокировать и скрывать на посещаемых вами веб-сайтах. Эти правила собраны в списки, которые называют «списками фильтров». Manifest V3 требует, чтобы мы ограничили число списков фильтров, которые мы можем предлагать нашим пользователям, а также упаковали их вместе с расширением. Для соблюдения нового правила мы предлагаем до 50 предустановленных списков фильтров, которые вы можете включать и выключать в зависимости от ваших предпочтений. При этом одновременно можно включить только десять, о чем сказано ниже. Мы работаем над тем, чтобы обеспечить поддержку тех популярных списков фильтров, которые любят наши пользователи, и предоставлять вам любые обновления этих списков через периодические новые релизы расширения."
  },
  "updates_update_i2_image": {
    "message": "Опция «Проинформировать меня о доступных языковых фильтрах» подсвечивается в разделе «Язык» на странице параметров."
  },
  "updates_update_i2_title": {
    "message": "Статические списки фильтров теперь упакованы вместе с расширением"
  },
  "updates_update_i3_description": {
    "message": "Manifest V3 устанавливает ограничение в десять активных списков фильтров в расширениях браузера, и Adblock Plus не является исключением. Это значит, что в любой отдельно взятый момент времени у вас может быть включено не более десяти списков фильтров. Не переживайте, большинство пользователей не заметит разницы, поскольку лимит стандартной конфигурации активных списков фильтров в ABP значительно ниже этого предела. Если вы достигли предела в десять активных списков фильтров и хотите включить еще один, сначала вам потребуется отключить один из других списков фильтров, активных в вашем браузере."
  },
  "updates_update_i3_title": {
    "message": "Используйте до десяти списков фильтров"
  },
  "updates_update_i4_description": {
    "message": "Если вы часто добавляете пользовательские фильтры в ABP, при наличии проблем вы увидите более понятные сообщения об ошибках. Мы надеемся, что это поможет вам!"
  },
  "updates_update_i4_title": {
    "message": "Обновлены сообщения о валидации фильтров"
  }
}