{
  "issueReporter_anonymousSubmission_label": {
    "message": "Anonymer Beitrag"
  },
  "issueReporter_anonymousSubmission_warning": {
    "message": "Es wird uns nicht möglich sein, sich für Nachfragen an Sie zu wenden, und wir werden Ihrem Bericht möglicherweise eine niedrigere Priorität beimessen."
  },
  "issueReporter_commentPage_heading": {
    "message": "Kommentar eingeben"
  },
  "issueReporter_comment_description": {
    "message": "Unten können Sie einen Kommentar eingeben, um uns zu helfen, das Problem zu verstehen. Das ist zwar optional, ist jedoch empfohlen, falls das Problem nicht offensichtlich ist. Sie können auch die Daten Ihres Berichts überprüfen, bevor sie gesendet werden."
  },
  "issueReporter_comment_label": {
    "message": "Kommentar (optional):"
  },
  "issueReporter_comment_lengthWarning": {
    "message": "Ihr Kommentar ist länger als 1000 Zeichen. Nur die ersten 1000 Zeichen werden gesendet."
  },
  "issueReporter_confirmationMessage": {
    "message": "Ihr Bericht wurde gespeichert. Sie können Ihn unter der folgenden Adresse aufrufen:"
  },
  "issueReporter_dataCollector_description": {
    "message": "Bitte warten Sie einige Augenblicke, während Adblock Plus die benötigten Daten sammelt."
  },
  "issueReporter_dataCollector_heading": {
    "message": "Willkommen zum Fehlerberichts-Assistenten"
  },
  "issueReporter_data_gathering_tab": {
    "message": "<strong>Hinweis:</strong> Es öffnet sich kurzzeitig ein zusätzlicher Tab, sodass die Seite, auf der du dich befindest, nicht durch den Fehlermelder beeinträchtigt wird."
  },
  "issueReporter_doneButton_label": {
    "message": "Fertigstellen"
  },
  "issueReporter_email_description": {
    "message": "Wir empfehlen Ihnen, eine gültige E-Mail-Adresse einzugeben, damit wir Sie kontaktieren können, falls es Fragen zu Ihrem Bericht gibt. Es erlaubt uns, Ihre Beiträge zu erkennen und diesen höhere Prioritäten beizumessen."
  },
  "issueReporter_email_label": {
    "message": "E-Mail:"
  },
  "issueReporter_errorMessage": {
    "message": "Beim Senden des Berichts ist ein Fehler aufgetreten (Fehlercode \"?1?\"). Bitte stellen Sie sicher, dass Sie mit dem Internet verbunden sind, und versuchen Sie, den Bericht noch einmal zu senden. Falls das Problem bestehen bleibt, wenden Sie sich an das [link]Adblock Plus Forum[/link]."
  },
  "issueReporter_falseNegative_description": {
    "message": "Wählen Sie diese Option, falls Werbung auf der Seite angezeigt wird, obwohl Adblock Plus aktiviert ist."
  },
  "issueReporter_falseNegative_label": {
    "message": "Eine Werbeeinblendung wird von Adblock Plus nicht blockiert"
  },
  "issueReporter_falsePositive_description": {
    "message": "Wählen Sie diese Option, falls auf der Seite wichtige Inhalte fehlen, die Seite falsch angezeigt wird oder nicht korrekt funktioniert. Sie können feststellen, ob Adblock Plus das Problem verursacht, indem Sie es vorübergehend deaktivieren."
  },
  "issueReporter_falsePositive_label": {
    "message": "Adblock Plus blockiert zu viel"
  },
  "issueReporter_knownIssueMessage": {
    "message": "Das Problem, das Sie berichtet haben, ist möglicherweise bereits bekannt. Zusätzliche Information:"
  },
  "issueReporter_page_title": {
    "message": "Fehler melden"
  },
  "issueReporter_privacyPolicy": {
    "message": "Datenschutzerklärung"
  },
  "issueReporter_screenshot_hide": {
    "message": "Ausblenden"
  },
  "issueReporter_screenshot_highlight": {
    "message": "Hervorheben"
  },
  "issueReporter_sendButton_label": {
    "message": "Bericht absenden"
  },
  "issueReporter_sendPage_heading": {
    "message": "Bericht absenden"
  },
  "issueReporter_sending": {
    "message": "Bitte warten Sie, während Adblock Plus Ihren Bericht sendet."
  },
  "issueReporter_showData_label": {
    "message": "Berichtdaten anzeigen"
  },
  "issueReporter_typeSelector_description": {
    "message": "Dieser Assistent wird Sie durch die nötigen Schritte zum Melden eines Adblock Plus-Fehlers leiten. Zuerst wählen Sie bitte die Art des Fehlers, den Sie auf dieser Seite beobachten:"
  },
  "issueReporter_typeSelector_heading": {
    "message": "Fehlerart wählen"
  }
}