{
  "notification_updates_message": {
    "message": "Du brauchst nichts zu tun – surfe einfach weiter im Internet ohne nervige Werbeanzeigen! <a>Schau dir an, was es Neues gibt</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus wurde aktualisiert"
  },
  "updates_subtitle": {
    "message": "Hier ist ein Überblick über die Updates, die wir vorgenommen haben, um die von Google eingeführten Änderungen bei Manifest V3 – der neuen Version der Plattform für Browser-Erweiterungen – einzuhalten."
  },
  "updates_title": {
    "message": "Adblock Plus wurde aktualisiert!"
  },
  "updates_update_f1_description": {
    "message": "Wir haben unsere Formulierung aktualisiert, um ab sofort den Ausdruck <strong>Allowlist</strong> verwenden zu können."
  },
  "updates_update_f1_title": {
    "message": "Wir haben unsere Formulierung aktualisiert"
  },
  "updates_update_f2_description": {
    "message": "Du erhältst jetzt Benachrichtigungen, wenn einige Filter in den herunterladbaren Filterlisten deaktiviert sind, damit du sie bei Gelegenheit erneut aktivieren kannst."
  },
  "updates_update_f2_title": {
    "message": "Option zur erneuten Aktivierung der Filter in herunterladbaren Filterlisten hinzugefügt"
  },
  "updates_update_f3_description": {
    "message": "Wir haben den hinter der Schaltfläche „Bewerten“ auf Microsoft Edge stehenden Link aktualisiert, damit er dich zum richtigen Add-On-Store weiterleitet."
  },
  "updates_update_f3_title": {
    "message": "Der falsche hinter der Schaltfläche „Bewerten“ stehende Link wurde behoben"
  },
  "updates_update_i1_description": {
    "message": "Mitunter müssen wir wesentliche Änderungen vornehmen, damit Adblock Plus mit dem Browser-Ökosystem mithalten kann. Wir stehen kurz vor einer solchen Änderung, die sich aus Änderungen ergibt, die Google an der Funktion von Browser-Erweiterungen in Chrome vornimmt. Der Name Manifest V3 bezieht sich auf eine neue Version der Google-Plattform für Browser-Erweiterungen. Diese Weiterentwicklung des Browser-Ökosystems beeinflusst, wie alle Browser-Erweiterungen funktionieren, und wird einige Herausforderungen mit sich bringen. Wir haben hart an einer Version gearbeitet, die für Manifest V3 bereit ist. Zu einem früheren Zeitpunkt in 2022 haben wir die Adblock Plus-Codebasis aufgeteilt, um eine dedizierte Bibliothek für die Kernfunktionen zum Blockieren von Werbung zu erstellen. Mit dieser Änderung war es uns möglich, Manifest V2-Erweiterungen weiter zu unterstützen, wo das erlaubt war, während wir auf den entsprechenden Chromium-Browsern zu Manifest V3 wechselten. Mit dieser Veröffentlichung verwenden unsere Nutzer auf Chromium-Browsern jetzt die Manifest V3-Version von Adblock Plus und können weiter ein besseres Interneterlebnis genießen. Bitte wende dich bei Problemen an support@adblockplus.org − wir helfen dir gern!"
  },
  "updates_update_i1_title": {
    "message": "Zur Verwendung von Manifest V3 für Chromium-Browser gewechselt"
  },
  "updates_update_i2_description": {
    "message": "Adblock Plus ist wie alle Adblocker auf vordefinierte Regeln angewiesen, um zu wissen, was auf den von dir besuchten Websites blockiert und ausgeblendet werden soll. Diese Regeln werden in Listen, sogenannten „Filterlisten“, zusammengestellt. Mit Manifest V3 müssen wir die Anzahl der Filterlisten beschränken, die wir unseren Nutzern anbieten, und sie mit der Erweiterung bündeln. Um diese neue Regel einzuhalten, bieten wir jetzt bis zu 50 vorinstallierte Filterlisten an, die du nach Bedarf aktivieren und deaktivieren kannst. Von diesen können nur jeweils 10 gleichzeitig aktiviert sein – im Folgenden mehr dazu. Wir arbeiten daran, dass Filterlisten, die bei unseren Nutzern beliebt sind, von uns unterstützt werden und dass du alle Aktualisierungen dieser Listen durch regelmäßige neue Versionen der Erweiterung erhältst."
  },
  "updates_update_i2_image": {
    "message": "„Mich über verfügbare Filterlisten benachrichtigen“ wird im Abschnitt „Sprache“ der Optionen-Seite hervorgehoben."
  },
  "updates_update_i2_title": {
    "message": "Statische Filterlisten sind jetzt mit der Erweiterung gebündelt"
  },
  "updates_update_i3_description": {
    "message": "Manifest V3 schränkt die Anzahl der aktiven Filterlisten in Browser-Erweiterungen auf 10 ein und Adblock Plus bildet keine Ausnahme. Das bedeutet, dass maximal nur 10 Filterlisten gleichzeitig aktiv sein können. Die meisten Nutzer werden diesen Unterschied aber nicht wahrnehmen, da die Standardeinstellung aktiver Filterlisten in ABP weit unter diesem Wert liegt. Wenn du das Limit von 10 aktiven Filterlisten erreichst und eine weitere aktivieren willst, musst du zuerst eine deiner anderen aktiven Filterlisten deaktivieren."
  },
  "updates_update_i3_title": {
    "message": "Nutze bis zu 10 Filterlisten"
  },
  "updates_update_i4_description": {
    "message": "Wenn du regelmäßig benutzerdefinierte Filter in ABP hinzufügst, erhältst du bei Problemen eindeutigere Fehlermeldungen. Wir hoffen, dass dir das helfen wird!"
  },
  "updates_update_i4_title": {
    "message": "Nachrichten zur Filter-Validierung aktualisiert"
  }
}