{
  "notification_updates_message": {
    "message": "Du brauchst nichts zu tun – surfe einfach weiter im Internet ohne nervige Werbeanzeigen! <a>Schau dir an, was es Neues gibt</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus wurde aktualisiert"
  },
  "updates_subtitle": {
    "message": "Wir denken, dass dir die neuesten Änderungen gefallen werden."
  },
  "updates_title": {
    "message": "Adblock Plus wurde aktualisiert!"
  },
  "updates_update_i1_description": {
    "message": "Du siehst einen neuen Abschnitt mit der Bezeichnung <strong>Empfohlene Filter</strong> beim Öffnen der Einstellungen. Hier können empfohlene Filter mit einem einfachen Klick aktiviert/deaktiviert werden und dein Web-Erlebnis verbessern."
  },
  "updates_update_i1_image": {
    "message": "„Push-Benachrichtigungen blockieren‶ und „Cookie-Warnmeldungen blockieren‶-Filterlisten werden im Abschnitt „EMPFOHLENE FILTER‶ der Optionen-Seite hervorgehoben"
  },
  "updates_update_i1_title": {
    "message": "Neue Liste für empfohlene Filter zum leichten Zugang hinzugefügt."
  },
  "updates_update_i2_description": {
    "message": "Die „Element blockieren”-Funktion ist nun bedienerfreundlicher. Es werden sowohl Kurzanweisungen als auch eine Vorschau geboten, wie die Seite ohne dieses störende Element aussehen wird. Versuche es einfach mal!"
  },
  "updates_update_i2_image": {
    "message": "Beispiel eines Symbol-Pop-Up-Fensters mit einer neu entworfenen „Element blockieren”-Schaltfläche"
  },
  "updates_update_i2_title": {
    "message": "„Element blockieren”-Funktion aktualisiert und verbessert"
  },
  "updates_update_i3_description": {
    "message": "Für unsere fortgeschritteneren Benutzer haben wir einen neuen Fehlersuche-Ausblenden-Modus für einzelne Elemente, der in den erweiterten Einstellungen aktiviert werden kann. Die Elemente werden dann hervorgehoben, damit man leicht eine Fehlerbehebung durchführen kann."
  },
  "updates_update_i3_title": {
    "message": "Fehlersuche-Ausblenden-Modus für einzelne Elemente hinzugefügt"
  },
  "updates_update_i4_description": {
    "message": "Das Symbol blinkt nun und leuchtet blau auf, um Nutzer auf Benachrichtigungen aufmerksam zu machen."
  },
  "updates_update_i4_title": {
    "message": "Benachrichtigungen über das ABP-Taskleistensymbol wurden geändert, damit sie schneller erkannt und auseinandergehalten werden können"
  }
}