{
  "firstRun_browser_description": {
    "message": "Daripada pasukan di sebalik Adblock Plus, penyekat iklan paling popular untuk pelayar desktop, Adblock Browser kini boleh didapati di peranti Android dan iOS."
  },
  "firstRun_browser_store_android": {
    "message": "Apl Android di Google Play"
  },
  "firstRun_browser_store_ios": {
    "message": "Tersedia di iTunes App Store"
  },
  "firstRun_browser_title": {
    "message": "Apl Adblock Browser"
  },
  "firstRun_control_description": {
    "message": "Anda mungkin melihat iklan tidak menganggu yang mematuhi <a0>kriteria ketat</a0>. Kami mengenal pasti iklan ini sebagai Iklan yang Boleh Diterima. Lebih suka menyekat semua iklan? <a1>Matikan Iklan yang Boleh Diterima</a1> dalam <a2>Tetapan</a2> anda."
  },
  "firstRun_control_title": {
    "message": "Anda mengawalnya"
  },
  "firstRun_fair_description": {
    "message": "Kami menggalakkan anda untuk menggunakan Adblock Plus secara adil dan membuat pilihan untuk senarai putihkan laman web. Bergantung kepada penapis yang anda guna, anda faham dan terima bahawa sebarang keputusan tidak diingini mungkin berlaku (cth: kandungan yang disekat di laman web). Rujuk <a0>Terma Penggunaan</a0> untuk maklumat lanjut mengenai penggunaan Adblock Plus secara adil."
  },
  "firstRun_fair_title": {
    "message": "Guna dengan baik"
  },
  "firstRun_subtitle": {
    "message": "Anda yang mengawal pelayar anda."
  },
  "firstRun_title": {
    "message": "Berjaya Dipasang!"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "Sesetengah pengguna mengalami isu di mana halaman ini terbuka setiap kali pelayar dilancarkan. Isu ini boleh diselesaikan dengan menyahpasang dan memasang semula Adblock Plus:"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "Jika anda masih memerlukan bantuan, hubungi kami di <a0>support@adblockplus.org</a0> atau lawati <a1>Help Center</a1> kami."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "Buka tab Extension pelayar anda."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "Cari Adblock Plus dan buangkan ia."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "Pasang semula Adblock Plus dari <a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "Terdapat isu yang menyebabkan semua penapisan telah ditanggalkan dan kami tidak dapat memasukkan semula maklumat sokongan. Dengan itu kami perlu melaras semula penapisan serta tetapan Iklan Yang Diterima. Sila periksa senarai penapisan dan tetapan Iklan Yang Diterima di dalam <a>Pilihan Adblock Plus</a>."
  }
}