{
  "firstRun_browser_description": {
    "message": "De la part de l’équipe qui est derrière Adblock Plus, le bloqueur de pubs le plus populaire pour les navigateurs de bureau, Adblock Browser est maintenant disponible pour vos appareils Android et iOS."
  },
  "firstRun_browser_store_android": {
    "message": "Appli Android sur Google Play"
  },
  "firstRun_browser_store_ios": {
    "message": "Disponible sur l’iTunes App Store"
  },
  "firstRun_browser_title": {
    "message": "Appli Adblock Browser"
  },
  "firstRun_control_description": {
    "message": "Par défaut, vous pourrez voir des publicités non intrusives qui respectent des <a0>critères stricts</a0>. Nous avons un nom pour ces publicités : les publicités acceptables. Vous préférez masquer toutes les pubs ? <a1>Désactivez les publicités acceptables</a1> dans vos <a2>Paramètres</a2>."
  },
  "firstRun_control_title": {
    "message": "Prenez le contrôle"
  },
  "firstRun_donate": {
    "message": "Participez"
  },
  "firstRun_fair_description": {
    "message": "Nous vous invitons à faire bon usage d'Adblock Plus et de l'option vous permettant d'ajouter des sites web à votre liste de sites autorisés. Selon les filtres que vous utilisez, vous comprenez et acceptez que des résultats non intentionnels puissent se produire (par ex. le blocage de contenu sur un site web). Reportez-vous aux <a0>Conditions d'utilisation</a0> pour plus d'informations sur le bon usage d'Adblock Plus."
  },
  "firstRun_fair_title": {
    "message": "Usage loyal"
  },
  "firstRun_subtitle": {
    "message": "Vous venez de prendre le contrôle de votre navigateur."
  },
  "firstRun_title": {
    "message": "Installation réussie !"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "Pour certains usagers, cette page s'ouvre à chaque fois qu'ils ouvrent leur navigateur. Ce problème peut être résolu en désinstallant et réinstallant Adblock Plus :"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "Si vous avez encore besoin d'aide, envoyez-nous un email à <a0>support@adblockplus.org</a0> ou visitez notre <a1>centre d'aide</a1>."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "Ouvrez l'onglet Extensions de votre navigateur."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "Trouvez et éliminez Adblock Plus."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "Réinstallez Adblock Plus depuis <a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "Un problème semble avoir provoqué la suppression de tous les filtres et nous n’avons pas réussi à restaurer une copie de sauvegarde. Nous avons donc dû réinitialiser vos filtres et vos paramètres Publicité Acceptable. Vérifiez vos listes de filtres et vos paramètres Publicité Acceptable dans les <a>options Adblock Plus</a>."
  }
}