{
  "notification_updates_message": {
    "message": "Aucune action n'est requise : continuez à naviguer sur Internet sans être importuné par les publicités agaçantes ! <a>Découvrez les nouveautés</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus a été mis à jour !"
  },
  "updates_subtitle": {
    "message": "Nous pensons que vous aimerez les dernières mises à jour."
  },
  "updates_title": {
    "message": "Adblock Plus a été mis à jour !"
  },
  "updates_update_i1_description": {
    "message": "À l’ouverture des Paramètres, une nouvelle section intitulée <strong>Filtres recommandés</strong> est disponible. Vous pouvez alors activer ou désactiver facilement les filtres recommandés d’un simple clic et améliorer ainsi votre expérience du Web."
  },
  "updates_update_i1_title": {
    "message": "Ajout de nouvelles listes de filtres recommandés pour un accès facile"
  },
  "updates_update_i2_description": {
    "message": "Nous avons rendu la fonctionnalité Bloquer l’élément plus facile à utiliser en ajoutant de courtes instructions, ainsi qu’un aperçu de la page sans l’élément intrusif. Faites un essai !"
  },
  "updates_update_i2_image": {
    "message": "Exemple de pop-up avec nouveau bouton « Bloquer l’élément »."
  },
  "updates_update_i2_title": {
    "message": "Fonctionnalité « Bloquer l’élément » mise à jour et améliorée"
  },
  "updates_update_i3_description": {
    "message": "Pour nos utilisateurs plus avancés, un nouveau mode de masquage des filtres des éléments de débogage est disponible. Il peut être activé dans les paramètres avancés. Ces éléments sont ensuite mis en évidence pour faciliter le débogage."
  },
  "updates_update_i3_title": {
    "message": "Ajout d’un mode de masquage des filtres des éléments de débogage"
  },
  "updates_update_i4_description": {
    "message": "L'icône clignote maintenant et devient bleue pour alerter les utilisateurs de l'arrivée de notifications."
  },
  "updates_update_i4_title": {
    "message": "Rendre la notification des icônes de la barre des tâches ABP plus évidente et plus distincte"
  }
}