{
  "firstRun_browser_description": {
    "message": "De l'equip que està darrere de Adblock Plus, el bloquejador d'anuncis per a navegadors d'escriptori més popular del món, Adblock Browser està ara disponible per a dispositius Android i iOS."
  },
  "firstRun_browser_store_android": {
    "message": "Aplicació Android a Google Play"
  },
  "firstRun_browser_store_ios": {
    "message": "Disponible a l'iTunes App Store"
  },
  "firstRun_browser_title": {
    "message": "Aplicació Adblock Browser"
  },
  "firstRun_control_description": {
    "message": "Per defecte, veureu alguns anuncis no intrusius que s'adhereixen a <a0>criteris estrictes</a0>. Els identifiquem com anuncis acceptables. Preferiu bloquejar tots els anuncis? <a1>Desactiveu els anuncis acceptables</a1> a la <a2>Configuració</a2>."
  },
  "firstRun_control_title": {
    "message": "Preneu el control"
  },
  "firstRun_fair_description": {
    "message": "Us animem a fer un ús raonable d'Adblock Plus i de l'opció de llista blanca per a llocs web permesos. Segons els filtres que feu servir, haureu d'entendre i acceptar que es poden generar resultats no intencionats, com a contingut bloquejat en un lloc web. Consulteu els <a0>Termes d'ús</a0> per a conèixer més informació sobre un ús raonable d'Adblock Plus."
  },
  "firstRun_fair_title": {
    "message": "Ús raonable"
  },
  "firstRun_footer_copyright": {
    "message": "Drets d'autor © $year$ Tots els drets reservats. Adblock Plus® és una marca registrada de <a0>eyeo GmbH</a0>.",
    "placeholders": {
      "year": {
        "content": "$1",
        "example": "1984"
      }
    }
  },
  "firstRun_subtitle": {
    "message": "Acabeu de prendre el control del vostre navegador."
  },
  "firstRun_title": {
    "message": "Instal·lació correcta!"
  },
  "firstRun_warning_dataCorrupted_intro": {
    "message": "Alguns usuaris experimenten un problema en què aquesta pàgina s'obre cada vegada que s'executa el seu navegador. Aquest problema es pot resoldre desinstal·lant i reinstal·lant Adblock Plus:"
  },
  "firstRun_warning_dataCorrupted_note": {
    "message": "Si encara necessiteu ajuda, contacteu amb nosaltres a <a0>support@adblockplus.org</a0> o visiteu el nostre <a1>Centre d'ajuda</a1>."
  },
  "firstRun_warning_dataCorrupted_step1": {
    "message": "Obriu la pestanya Extensions del navegador."
  },
  "firstRun_warning_dataCorrupted_step2": {
    "message": "Localitza l'Adblock Plus i suprimeix-lo."
  },
  "firstRun_warning_dataCorrupted_step3": {
    "message": "Torna a instal·lar Adblock Plus des d'<a>adblockplus.org</a>."
  },
  "firstRun_warning_reinitialized": {
    "message": "Sembla que un problema ha eliminat tots els filtres i no hem pogut restaurar una còpia de seguretat. Per tant, hem hagut de restablir els vostres filtres i la configuració d'anuncis acceptables. Comproveu les vostres llistes de filtres i la configuració d'anuncis acceptables a les <a>opcions d'Adblock Plus</a>."
  }
}