{
  "notification_updates_message": {
    "message": "아무 조치도 필요 없습니다. 짜증 나는 광고 없이 인터넷을 이용하세요! <a>새소식</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus가 최신 상태입니다"
  },
  "updates_subtitle": {
    "message": "다음은 구글이 도입한 새로운 버전의 브라우저 확장 프로그램 플랫폼인 Google Manifest V3으로 인한 변화에 맞추어 진행한 업데이트의 개요입니다."
  },
  "updates_title": {
    "message": "Adblock Plus가 최신 상태입니다!"
  },
  "updates_update_f1_description": {
    "message": "앞으로 <strong>허용 목록</strong>을 사용하기 위해 단어 표현을 업데이트했습니다."
  },
  "updates_update_f1_title": {
    "message": "단어 표현 업데이트"
  },
  "updates_update_f2_description": {
    "message": "이제 다운로드 가능한 필터 목록 중 일부가 꺼졌을 때 알림을 받을 수 있어 원할 때 재활성화할 수 있습니다."
  },
  "updates_update_f2_title": {
    "message": "다운로드 가능한 필터 목록의 필터 재활성화 옵션 추가"
  },
  "updates_update_f3_description": {
    "message": "Microsoft Edge의 \"점수 주기\" 버튼 링크가 올바른 애드온 상점으로 연결되도록 업데이트하였습니다."
  },
  "updates_update_f3_title": {
    "message": "\"점수 주기\" 버튼의 잘못된 링크 수정"
  },
  "updates_update_i1_description": {
    "message": "떄로는 대대적인 변화를 주어 Adblock Plus가 브라우저의 생태계에 발 맞추도록 할 필요가 있습니다. 지금이 그러한 상황 중 하나인데, 이는 구글 측에서 크롬에서 브라우저 확장 프로그램이 작동하는 방법을 변경했기 때문입니다. 구글 브라우저 확장 프로그램 플랫폼의 새로운 이름은 Manifest V3입니다. 브라우저 생태계의 이번 진화는 모든 확장 프로그램이 작동하는 방식에 영향을 주며 그에 따른 도전을 가져올 것입니다. 저희는 Manifest V3 대응 버전을 확보하기 위해 열심히 노력하고 있습니다. 2022년 초에 핵심 광고 차단 기능의 전용 라이브러리를 만들기 위해 Adblock Plus 코드 베이스를 나누었습니다. 이 변화는 허용되는 경우 Manifest V2 확장 프로그램을 계속 지원할 수 있게 하고, 동시에 필요한 경우에는 크롬 브라우저의 Manifest V3로 전환할 수 있게 했습니다. 이 릴리즈와 함께, 크롬 브라우저 사용자는 이제 Adblock Plus의 Manifest V3를 사용하게 되셨으며 계속해서 더 우수한 브라우징 경험을 즐길 수 있습니다. 문제를 겪고 있으시면 support@adblockplus.org로 연락해 주십시오. 기꺼이 도움을 드릴 것입니다!"
  },
  "updates_update_i1_title": {
    "message": "크롬 브라우저용 Manifest V3 사용으로 전환되었습니다"
  },
  "updates_update_i2_description": {
    "message": "Adblock Plus는 다른 광고 차단기와 마찬가지로 여러분이 방문하는 웹 페이지에서 무엇을 차단하고 숨길지를 알기 위해 사전 정의된 규칙에 의존합니다. 이러한 규칙은 “필터 목록”이라고 불리기도 하는 목록으로 수집됩니다. Manifest V3에서는 사용자에게 제공할 수 있는 필터 목록의 개수를 제한하고 확장 프로그램으로 패키징할 것이 요구됩니다. 이 새로운 규칙을 준수하기 위해 저희는 여러분께 원하는 대로 켜고 끌 수 있는 최대 50개의 사전 설치된 필터 목록을 제공할 것입니다. 이 중에서 10개만 동시에 켤 수 있습니다. 자세한 내용은 아래에서 설명됩니다. 저희는 사용자가 원하고 인기 있는 필터 목록을 지원하고자 노력중이며, 또한 확장 프로그램의 새로운 릴리즈를 자주 진행하여 이러한 목록의 모든 업데이트를 제공해 드리고자 노력하고 있습니다."
  },
  "updates_update_i2_image": {
    "message": "\"이용 가능한 언어 필터 알림 받기\"는 옵션 페이지의 \"언어\" 부분에 강조되어 있습니다."
  },
  "updates_update_i2_title": {
    "message": "이제 고정 필터 목록이 확장 프로그램과 함께 패키징됩니다"
  },
  "updates_update_i3_description": {
    "message": "Manifest V3는 브라우저 확장 프로그램에서 활성 필터 목록을 10개로 제한하며 Adblock Plus도 예외가 아닙니다. 이는 주어진 시간에 최대 10개의 필터 목록만 켤 수 있다는 의미입니다. ABP에서 활성 필터 목록의 기본 설정이 해당 제한보다 낮으므로 대부분의 사용자는 차이를 체감하지 못할 것입니다. 10개의 활성 필터 목록 제한을 채웠으며 다른 필터 목록을 활성화하고자 하는 경우, 다른 활성 필터 목록 중 한 가지를 꺼야만 합니다."
  },
  "updates_update_i3_title": {
    "message": "최대 10개의 필터 목록 사용"
  },
  "updates_update_i4_description": {
    "message": "ABP에 맞춤 필터를 자주 추가한다면, 이제 문제가 발생할 때 더 명확한 오류 메시지를 확인할 수 있게 되었습니다. 도움이 되길 바랍니다!"
  },
  "updates_update_i4_title": {
    "message": "필터 확인 메시지 업데이트"
  }
}