{
  "notification_updates_message": {
    "message": "Er is geen actie vereist — browse verder zonder vervelende advertenties! <a>Bekijk wat er is veranderd</a>"
  },
  "notification_updates_title": {
    "message": "Adblock Plus is up-to-date"
  },
  "updates_subtitle": {
    "message": "We denken dat u de laatste updates zult kunnen waarderen."
  },
  "updates_title": {
    "message": "Adblock Plus is up-to-date!"
  },
  "updates_update_f1_description": {
    "message": "We hebben onze formulering bijgewerkt om de<strong>toelatingslijst</strong> in de toekomst te gebruiken."
  },
  "updates_update_f1_title": {
    "message": "Onze formulering is bijgewerkt"
  },
  "updates_update_f2_description": {
    "message": "U zult nu op de hoogte worden gebracht wanneer sommige filters in de downloadbare filterlijst uitgeschakeld zijn, zodat u die weer naar wens kunt inschakelen."
  },
  "updates_update_f2_title": {
    "message": "Voeg optie toe voor het opnieuw inschakelen van filters in downloadbare filterlijsten"
  },
  "updates_update_f3_description": {
    "message": "We hebben de link achter de knop 'Beoordeel' bijgewerkt in Microsoft Edge, zodat die naar de juiste add-on winkel verwijst."
  },
  "updates_update_f3_title": {
    "message": "De verkeerde link achter de knop 'Beoordeel' gerepareerd"
  },
  "updates_update_i2_description": {
    "message": "U kunt nu websites in andere talen bezoeken en nog steeds de advertenties laten blokkeren. Wanneer u een website in een bepaalde taal bezoekt, kunt u zelf kiezen of u advertenties op alle websites in die taal wilt blokkeren. U kunt deze optie in- of uitschakelen in de <strong>Instellingen > Algemeen > Taalfilterlijsten</strong>. Voor onze gebruikers van Chrome, Firefox en Microsoft Edge is deze optie al beschikbaar en Opera zal binnenkort ook die mogelijkheid bieden."
  },
  "updates_update_i2_image": {
    "message": "'Houd me op de hoogte van beschikbare taalfilters' is geaccentueerd in de sectie 'Taal' van de opties-pagina."
  },
  "updates_update_i2_title": {
    "message": "Melding optie voor beschikbare taalfilters toegevoegd"
  },
  "updates_update_i3_description": {
    "message": "Als u het Adblock Plus menu opent via uw pictogram op de werkbalk, ziet u een nieuw ontworpen voettekst. Van hieruit heeft u makkelijk toegang tot interessante links om meer uit uw product te halen. Vraag hulp aan het Help Center of neem contact op met ons op social media en enzovoorts!"
  },
  "updates_update_i3_title": {
    "message": "Toegevoegd zijn links voor snelle toegang tot de voettekst in het menu"
  },
  "updates_update_i4_description": {
    "message": "Als u vaak aangepaste filters toevoegt aan ABP, dan ziet u nu de foutmeldingen veel duidelijker mocht er zich een probleem voordoen. We hopen dat dit helpt!"
  },
  "updates_update_i4_title": {
    "message": "Berichten bijgewerkte filtervalidatie"
  }
}